{"q":"Quelles démarches pour bénéficier de l'aide du Fonds de solidarité  ?","r":"<div class=\"item-reponse\"><strong>Pour le premier volet de l’aide :</strong><br />\n<br />\nDepuis le vendredi 3 avril 2020, toutes les entreprises éligibles pour l’aide au titre du mois de mars peuvent faire leur demande sur le site <a href=\"https://www.impots.gouv.fr/portail/\">impots.gouv.fr </a>en renseignant les éléments suivants : SIREN, SIRET, RIB, chiffre d’affaires, montant de l’aide demandée, déclaration sur l’honneur.<br />\n<br />\nA partir du 1er mai 2020, toutes les entreprises éligibles ayant subi une perte de chiffre d’affaires de plus de 50% en avril 2020 par rapport à avril 2019 ou, si l’entreprise le souhaite, par rapport au chiffre d’affaires mensuel sur 2019 peuvent également faire une déclaration sur le site impots.gouv.fr pour recevoir une aide défiscalisée allant jusqu’à 1 500 euros.<br />\n<br />\nLa DGFiP effectuera des contrôles de premier niveau et versera l’aide rapidement au demandeur. Des contrôles de second niveau pourront être effectués par la DGFiP postérieurement au versement de l’aide.<br />\n<br />\n<strong>Pour le second volet de l’aide :</strong><br />\n<br />\nDepuis le 15 avril 2020, l’entreprise peut se rendre sur une plateforme ouverte par la région dans laquelle elle exerce son activité. Afin que les services de la région puissent examiner la demande, l’entreprise joint une description succincte de sa situation, accompagnée d’un plan de trésorerie à trente jours ainsi que le nom de la banque dont l’entreprise est cliente lui ayant refusé un prêt de trésorerie d’un montant raisonnable, le montant du prêt demandé et son contact dans la banque.  Ce second volet d'aide est élargi aux entreprises sans salariés et aux indépendants qui ont été obligés de fermer sur décision administrative.<br />\n<br />\nLe Fonds de solidarité est maintenu jusqu’au 31 mai pour toutes les entreprises. Après le 1er juin, il sera maintenu pour les activités qui ne pourront pas redémarrer lors du déconfinement, comme les restaurants ou les bars.<br />\n<br />\nVous trouverez plus d’informations sur le site : <a href=\"https://info-entreprises-covid19.economie.gouv.fr/kb\" target=\"_blank\">https://info-entreprises-covid19.economie.gouv.fr/kb</a><br />\n  </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-09T12:09:21.908820","i":"0020337ca4f74c71f6df316c46b502bd"}