{"q":"Je suis considérée comme une personne vulnérable ou « à risque » de développer des formes sévères de la maladie, mon employeur peut-il m’imposer de venir au travail ?","r":"<p>Lorsque je suis considéré comme <a class=\"spip_out\" href=\"https://declare.ameli.fr/assure/conditions\" rel=\"external\">une personne vulnérable ou « à risque »</a> de développer des formes sévères de la maladie, et en l’absence de solution de télétravail, je peux bénéficier d’un arrêt de travail. <br class=\"autobr\" />\nUne femme enceinte au 3<sup>e</sup> trimestre de grossesse ou une personne en affection de longue durée (ALD), peut demander à bénéficier d’un arrêt de travail via le <a class=\"spip_out\" href=\"https://declare.ameli.fr\" rel=\"external\">télé-service declare.ameli.fr</a> ou pour les assurés du régime agricole sur le télé-service <a class=\"spip_out\" href=\"https://declare2.msa.fr/cgu\" rel=\"external\">declare2.msa.fr</a>, sans avoir besoin de consulter un médecin.<br class=\"autobr\" />\nL’arrêt de travail sera alors établi par l’assurance maladie. Une fois l’arrêt de travail établi, la caisse adresse à l’assuré (par mail ou courrier) le volet 3 et l’assuré le transmet, le cas échéant, à son employeur. <br class=\"autobr\" />\nLe télé-service declare.ameli.fr est ouvert à tous les assurés quel que soit leur régime d’affiliation (salarié du régime général, travailleurs indépendants, assurés des régimes spéciaux dont fonctionnaires), à l’exception des assurés du régime agricole qui relève eux du télé-service declare2.msa.fr.<br class=\"autobr\" />\nLorsque la personne est considérée comme fragile mais n’est pas en ALD, elle s’adresse à son médecin traitant ou à un médecin de ville pour obtenir son arrêt de travail. <br class=\"autobr\" />\nL’arrêt peut être prescrit jusqu’au 15 avril et est renouvelable tant que les consignes sanitaires sont maintenues. Les arrêts des personnes vulnérables ayant fait une demande validée via le télé-service arrivant à l’échéance avant cette date seront renouvelés automatiquement jusqu’à cette date sans démarche à faire de la part de l’assuré.</p>","s":"Ministère du Travail","u":"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/garde-d-enfants-et-personnes-vulnerables","m":"2020-05-02T10:40:33.706019","i":"00cb5691726e20b553fe18ab1854e71c"}