{"q":"J’ai démissionné et repris une activité salariée à laquelle mon employeur a mis fin pendant la période de crise sanitaire. Ai-je droit à l’allocation d’aide au retour à l’emploi ?","r":"<p><strong class=\"caractencadre2-spip spip\">Votre nouvel employeur a mis fin à votre contrat après l’expiration d’un délai de 65 jours travaillés </strong> :</p><p>Vous serez, dans tous les cas, considéré comme étant en situation de chômage involontaire et pourrez ouvrir droit à l’allocation d’aide au retour à l’emploi.</p><p><strong class=\"caractencadre2-spip spip\">Votre nouvel employeur a mis fin à votre contrat avant l’expiration d’un délai de 65 jours travaillés </strong> :</p><p>En principe votre démission n’est considérée comme légitime et n’ouvre droit à l’allocation d’aide au retour à l’emploi que lorsque le contrat auquel l’employeur met fin est un CDI et à la condition de totaliser, avant la démission, trois années d’affiliation continue au régime d’assurance chômage.</p><p>Toutefois, compte-tenu des circonstances actuelles, ces conditions seront temporairement écartées. La démission sera ainsi considérée comme légitime et ouvrira droit à indemnisation que le contrat auquel l’employeur met fin soit un CDI ou un CDD (à condition alors qu’il soit prévu pour une durée initiale au moins égale à 3 mois ou 455 heures) et que vous totalisiez ou non trois années d’affiliation continue au régime d’assurance chômage.</p><p>Pour bénéficier de cet assouplissement, il est toutefois nécessaire que votre démission soit intervenue avant le début de la période de confinement (17 mars 2020). Est prise en compte à ce titre la date à laquelle votre ancien employeur a eu connaissance de votre démission (point de départ du préavis). Il est en outre nécessaire que votre nouvel employeur ait mis fin à votre contrat après le 1<sup>er</sup> mars 2020.</p><p>Ces dérogations seront applicables jusqu’au 31 mai 2020 (<strong>NB</strong> : en cas de nouvelle prolongation de la mesure de confinement, la date du 31 mai 2020 sera modifiée en conséquence).</p>","s":"Ministère du Travail","u":"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/indemnisation-chomage","m":"2020-05-09T12:48:07.749353","i":"029d0f7d28a9a89ebec5e568c78b0d39"}