{"q":"Selon quels critères la carte provisoire du déconfinement a-t-elle été établie ?","r":"<div class=\"item-reponse\">Depuis le jeudi 30 avril, le Directeur général de la Santé présente chaque soir une carte indicative, département par département, dont les critères permettent de mesurer la circulation du virus, la tension hospitalière en réanimation et les capacités de test locales :\n<ol>\n\t<li><strong>La circulation active du virus est mesurée à l’aide de l’indicateur OSCOUR</strong>, remontant les diagnostics codés dans près de 90% des services d’urgence. Santé publique France évalue le pourcentage de passage aux urgences en lien avec une suspicion de COVID-19. Trois seuils ont été retenus : vert (0 à 6% des passages suspects COVID-19), orange (6 à 10%) et rouge (&gt;10 %). L’indicateur OSCOUR permet un suivi fin à l’échelon des département. Il a montré une bonne performance pour le suivi de l’épidémie, car il est basé sur des événements chronologiquement proches du début des symptômes et sur des données éprouvées, spécifiques et sensibles à l’évolution de la dynamique de l’infection. L’indicateur de circulation active pourra être enrichi des données du réseau Sentinelles (médecins généralistes) ou de SOS médecins, de même que le taux de positivité des prélèvements.</li>\n\t<li><strong>La tension hospitalière en réanimation</strong> est mesurée à l’aide des données SI-VIC, outil  sécurisée de recensement des cas de COVID-19 dans les hôpitaux. Nous évaluons le taux d’occupation des lits de réanimation par des patients COVID-19, par rapport à la capacité initiale avant le début de l’épidémie. Trois seuils ont été retenus : vert (0 à 60% des lits de réanimation occupés par des patients COVID-19), orange (60 à 80%) et rouge (&gt; 80%). Cet indicateur s’interprète au niveau régional car les soins critiques ont une organisation cohérente à ce niveau territorial et les transferts et évacuations sanitaires sont fréquents au sein d’une même région. Cela permet donc une prise en compte non seulement de la situation d’un département mais aussi des capacités opérationnelles autour de celui-ci.</li>\n\t<li><strong>La capacité à réaliser des tests</strong>, pour l’ensemble des personnes le nécessitant ainsi qu’à identifier et isoler leurs contacts, est en cours de consolidation. Cet indicateur fera l’objet d’une analyse approfondie en vue de l’échéance du 11 mai prochain.</li>\n</ol>\n <br />\nLes deux cartes “circulation active du virus” et “tension hospitalière sur les capacités en réanimation” permettent d’élaborer la carte synthétique de la situation épidémique (synthèse des 2 indicateurs). Cette carte comporte 3 seuils, pour montrer l’évolution différentielle de l’épidémie en fonction des territoires : \n<ul>\n\t<li>En vert : les territoires dans lesquels les deux paramètres précédents sont au-dessous des seuils,</li>\n\t<li>En orange : les territoires pour lesquels un ou deux paramètres sont dans les seuils intermédiaires, </li>\n\t<li>En rouge : les territoires dans lesquels un paramètre est au-dessus des seuils définis.</li>\n</ul>\n <br />\n<strong>Comment 2 départements adjacents peuvent-ils passer directement du rouge au vert ?</strong><br />\n <br />\nCette carte donne une indication, à un instant T, de la situation dans chaque territoire. Elle n’est pas figée, la situation reste évolutive.<br />\nCertains départements continuent d’être classés en rouge ou en orange sur la carte de synthèse alors que l’activité épidémique y est faible. Cela est lié à une approche régionale concernant l’offre de soins critiques. Ainsi, les départements appartenant à une région où les tensions sur l’offre de soins en réanimation restent importantes sont aujourd’hui classés en rouge, car ce critère est fondamental. En effet, le déconfinement ne peut se faire dans de bonnes conditions que si le système de santé est à nouveau capable de fonctionner dans des conditions proches de la normale.<br />\n<br />\nPour consulter la stratégie nationale de déconfinement présentée par le Premier ministre à l’Assemblée nationale le 28 avril 2020, retrouvez toutes les informations sur cet <a href=\"https://www.gouvernement.fr/info-coronavirus/strategie-de-deconfinement\" target=\"_blank\">espace dédié au déconfinement</a>.<br />\n  </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-09T12:12:39.018488","i":"050767e3dc78342bf508ce6e109abd33"}