{"q":"Quelles démarches pour bénéficier de l'aide du Fonds de solidarité ?","r":"<div class=\"item-reponse\"><strong>Pour le premier volet de l’aide :</strong><br />\n<br />\nDepuis le vendredi 3 avril 2020, toutes les entreprises éligibles pour l’aide au titre du mois de mars peuvent faire leur demande sur le site impots.gouv.fr en renseignant les éléments suivants : SIREN, SIRET, RIB, chiffre d’affaires, montant de l’aide demandée, déclaration sur l’honneur.<br />\n<br />\nÀ partir du 1er mai 2020, toutes les entreprises éligibles ayant subi une perte de chiffre d’affaires de plus de 50% en avril 2020 par rapport à avril 2019 ou, si l’entreprise le souhaite, par rapport au chiffre d’affaires mensuel moyen sur 2019, peuvent également faire une déclaration sur le site<a href=\"https://www.impots.gouv.fr/portail/\" target=\"_blank\"> <strong>impots.gouv.fr </strong></a>pour recevoir une aide défiscalisée allant jusqu’à 1 500 euros.<br />\n<br />\nLa DGFiP effectuera des contrôles de premier niveau et versera l’aide rapidement au demandeur. Des contrôles de second niveau pourront être effectués par la DGFiP après le versement de l’aide.<br />\n<br />\n<strong>Pour le second volet de l’aide :</strong><br />\n<br />\nDepuis le 15 avril 2020, l’entreprise peut se rendre sur une plateforme ouverte par la région dans laquelle elle exerce son activité. Afin que les services de la région puissent examiner la demande, l’entreprise joint :<br />\n \n<ul>\n\t<li>une description succincte de sa situation ;un plan de trésorerie pour le mois à venir ;</li>\n\t<li>le nom de la banque dont l’entreprise est cliente lui ayant refusé un prêt de trésorerie d’un montant raisonnable, le montant du prêt demandé et son contact dans la banque.</li>\n</ul>\nCe second volet d'aide est élargi aux entreprises sans salariés et aux indépendants qui ont été obligés de fermer sur décision administrative.<br />\n<br />\nLe Fonds de solidarité est maintenu jusqu’au 31 mai pour toutes les entreprises. Après le 1er juin, il sera maintenu pour les activités qui ne pourront pas redémarrer lors du déconfinement, comme les restaurants ou les bars.<br />\n<br />\nVous trouverez plus d’informations sur le site : <a href=\"https://info-entreprises-covid19.economie.gouv.fr/kb\" target=\"_blank\">https://info-entreprises-covid19.economie.gouv.fr/kb</a><br />\n<br />\n<strong>Report d’échéances fiscales pour les indépendants et les micro-entrepreneurs :</strong><br />\n<br />\nPour les travailleurs indépendants, il est possible de moduler à tout moment le taux et les acomptes de prélèvement à la source. Il est aussi possible de reporter le paiement de leurs acomptes de prélèvement à la source sur leurs revenus professionnels d’un mois sur l’autre jusqu’à trois fois si leurs acomptes sont mensuels, ou d’un trimestre sur l’autre si leurs acomptes sont trimestriels.<br />\n<br />\n<strong>Les contrats de mensualisation pour le paiement de la CFE et de la taxe foncière :</strong><br />\n<br />\nPour les contrats de mensualisation pour le paiement du CFE ou de la taxe foncière, il est possible de les suspendre sur impots.gouv.fr ou en contactant le Centre prélèvement service : le montant restant sera prélevé au solde, sans pénalité.<br />\n<br />\nPour faciliter l'ensemble des démarches, la DGFiP met à disposition un modèle de demande, disponible sur le site impots.gouv.fr, à adresser au service des impôts des entreprises. Pour toute difficulté dans le paiement des impôts, ne pas hésiter à se rapprocher du service des impôts des entreprises, par la messagerie sécurisée de leur espace professionnel, par courriel ou par téléphone. </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-13T10:34:28.477485","i":"087187277f96df0d80ce3c711c4adcbe"}