{"q":"Quels sont les établissements autorisés à recevoir du public ?","r":"<div class=\"item-reponse\"><p>Tous les établissements indispensables à la vie de la Nation, notamment les commerces alimentaires (y compris les Drive alimentaires), les pharmacies, les stations-services, les banques, les bureaux de tabac et distribution de la presse.<br />\n<br />\nCompte tenu de leur contribution à la vie de la Nation, les services publics restent également ouverts, y compris ceux assurant les services de transport.<br />\n<br />\nTous les services de livraison de repas à domicile restent disponibles, et les établissements de la catégorie “restaurants et débits de boissons” sont autorisés à maintenir leurs activités de ventes à emporter et de livraison.<br />\n<br />\nLes hôtels sont assimilés à des domiciles privés et restent donc ouverts, et leurs “room service” restent disponibles. Cependant, les restaurants et bars d’hôtels ne peuvent pas accueillir de public.<br />\n<br />\n<strong>Par dérogation, restent également ouverts :</strong></p>\n\n<ul class=\"list\">\n\t<li class=\"list-item\">Entretien, réparation et contrôle technique de véhicules automobiles, de véhicules, engins et matériels agricoles</li>\n\t<li class=\"list-item\">Commerce d'équipements automobiles</li>\n\t<li class=\"list-item\">Commerce et réparation de motocycles et cycles</li>\n\t<li class=\"list-item\">Fourniture nécessaire aux exploitations agricoles</li>\n\t<li class=\"list-item\">Commerce de détail de produits surgelés</li>\n\t<li class=\"list-item\">Commerce d'alimentation générale</li>\n\t<li class=\"list-item\">Supérettes</li>\n\t<li class=\"list-item\">Supermarchés</li>\n\t<li class=\"list-item\">Magasins multi-commerces</li>\n\t<li class=\"list-item\">Hypermarchés</li>\n\t<li class=\"list-item\">Commerce de détail de fruits et légumes en magasin spécialisé</li>\n\t<li class=\"list-item\">Commerce de détail de viandes et de produits à base de viande en magasin spécialisé</li>\n\t<li class=\"list-item\">Commerce de détail de poissons, crustacés et mollusques en magasin spécialisé</li>\n\t<li class=\"list-item\">Commerce de détail de pain, pâtisserie et confiserie en magasin spécialisé</li>\n\t<li class=\"list-item\">Commerce de détail de boissons en magasin spécialisé</li>\n\t<li class=\"list-item\">Autres commerces de détail alimentaires en magasin spécialisé</li>\n\t<li class=\"list-item\">Les distributions alimentaires assurées par des associations caritatives</li>\n\t<li class=\"list-item\">Commerce de détail de carburants en magasin spécialisé</li>\n\t<li class=\"list-item\">Commerce de détail d'équipements de l'information et de la communication en magasin spécialisé</li>\n\t<li class=\"list-item\">Commerce de détail d'ordinateurs, d'unités périphériques et de logiciels en magasin spécialisé</li>\n\t<li class=\"list-item\">Commerce de détail de matériels de télécommunication en magasin spécialisé</li>\n\t<li class=\"list-item\">Commerce de détail de matériaux de construction, quincaillerie, peintures et verres en magasin spécialisé</li>\n\t<li class=\"list-item\">Commerce de détail de journaux et papeterie en magasin spécialisé</li>\n\t<li class=\"list-item\">Commerce de détail de produits pharmaceutiques en magasin spécialisé</li>\n\t<li class=\"list-item\">Commerce de détail d'articles médicaux et orthopédiques en magasin spécialisé</li>\n\t<li class=\"list-item\">Commerce de détail d’optique</li>\n\t<li class=\"list-item\">Commerce de détail d'aliments et fournitures pour les animaux de compagnie</li>\n\t<li class=\"list-item\">Commerce de détail alimentaire sur éventaires et marchés</li>\n\t<li class=\"list-item\">Commerce de détail de vente de tissus et de matériels de couture</li>\n\t<li class=\"list-item\">Vente par automates et autres commerces de détail hors magasin, éventaires ou marchés n.c.a.</li>\n\t<li class=\"list-item\">Hôtels et hébergement similaire</li>\n\t<li class=\"list-item\">Hébergement touristique et autre hébergement de courte durée lorsqu'il constitue pour les personnes qui y vivent un domicile régulier</li>\n\t<li class=\"list-item\">Terrains de camping et parcs pour caravanes ou véhicules de loisirs lorsqu'ils constituent pour les personnes qui y vivent un domicile régulier</li>\n\t<li class=\"list-item\">Location de véhicules automobiles </li>\n\t<li class=\"list-item\">Location et location-bail d'autres machines, équipements et biens</li>\n\t<li class=\"list-item\">Location et location-bail de machines et équipements agricoles</li>\n\t<li class=\"list-item\">Location et location-bail de machines et équipements pour la construction</li>\n\t<li class=\"list-item\">Activités des agences de placement de main-d'oeuvre</li>\n\t<li class=\"list-item\">Activités des agences de travail temporaire</li>\n\t<li class=\"list-item\">Réparation d'ordinateurs et de biens personnels et domestiques</li>\n\t<li class=\"list-item\">Réparation d'ordinateurs et d'équipements de communication</li>\n\t<li class=\"list-item\">Réparation d'ordinateurs et d'équipements périphériques</li>\n\t<li class=\"list-item\">Réparation d'équipements de communication</li>\n\t<li class=\"list-item\">Blanchisserie-teinturerie</li>\n\t<li class=\"list-item\">Blanchisserie-teinturerie de gros</li>\n\t<li class=\"list-item\">Blanchisserie-teinturerie de détail</li>\n\t<li class=\"list-item\">Services funéraires</li>\n\t<li class=\"list-item\">Activités financières et d'assurance</li>\n</ul>\n </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-04-30T09:50:55.830187","i":"08f7193bcdca44bd8a5a14e03ec80a16"}