{"q":"Le confinement a été prolongé jusqu’au 11 mai. Existe-t-elle de nouvelles mesures pour soutenir les établissements lorsqu’ils doivent organiser les soins de cas suspects ou confirmés de Covid-19 ? ","r":"<p>Le ministre des Solidarité et de la Santé a annoncé le 4 avril qu’un maximum de ressources extérieures seraient mobilisées en appui de la prise en charge en établissement, grâce à des mesures d’urgence. En voici quelques-unes :\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> <strong>Simplification réglementaire</strong> des modalités <strong>d’accès à l’hospitalisation à domicile</strong> ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> <strong>Accès aux équipes mobiles d’hygiène hospitalière</strong> (aide à la mise en place de mesures barrières, de mesures d’hygiène et de nettoyage) ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> <strong>Accès à une astreinte territoriale « soins palliatifs »</strong> ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> Déploiement, au maximum, <strong>des solutions de télémédecine/télé-expertise/télé-suivi dans les établissements</strong> afin d’accompagner les personnes les plus fragiles, notamment les personnes en situation de polyhandicap ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> Lorsque les ressources internes sont insuffisantes : <strong>mobilisation des professionnels de santé volontaires</strong> (des professionnels libéraux, par exemple), <strong>de la réserve sanitaire, des étudiants en santé</strong> ; le cas échéant, si les difficultés ne peuvent être résolues : réquisition de professionnels de santé ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> Ouverture exceptionnelle de l’intervention des soins infirmiers dans les établissements (infirmiers libéraux, services de soins infirmiers à domicile) ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> <strong>Mobilisation et réorientation des professionnels des 34 plateaux de consultation dédiées au handicap</strong> (type « handiconsult » et « handisoins ») en expertise et appui pour les établissements confrontés à des cas suspects ou confirmés de Covid-19.</p><p>La mobilisation de ces solutions sera assurée par les cellules médico-sociales, mises en place par les Agences régionales de santé dans tous les territoires, en lien avec les conseils départementaux.</p><p>Ces cellules seront l’interlocuteur des professionnels du grand âge et du handicap, de manière transversale.</p>","s":"Secrétariat d'État au handicap","u":"https://handicap.gouv.fr/grands-dossiers/coronavirus/article/foire-aux-questions","m":"2020-05-09T12:09:21.908820","i":"097d8deafccdee3950c86db0d3c22b46"}