{"q":"Selon quels critères la carte provisoire du déconfinement a-t-elle été établie ?","r":"<div class=\"item-reponse\">Depuis le jeudi 30 avril, le Directeur général de la Santé présente chaque soir une carte indicative, département par département, construite à partir de 3 critères : la circulation du virus, la tension hospitalière en réanimation et les capacités de test locales. Ces critères sont mesurés de la façon suivante :<br />\n \n<ol>\n\t<li><strong>La circulation active du virus</strong> est mesurée à l’aide de l’indicateur OSCOUR, établi à partir des diagnostics de 90% des services d’urgence. Santé publique France évalue le pourcentage de passage aux urgences en lien avec une suspicion de COVID-19. L’indicateur peut être enrichi des données du réseau Sentinelles (médecins généralistes) ou de SOS médecins, de même que le taux de positivité des prélèvements.</li>\n\t<li><strong>La tension hospitalière en réanimation </strong>est mesurée à l’aide des données SI-VIC, outil sécurisé de recensement des personnes hospitalisées pour la maladie COVID-19 dans les hôpitaux. Le taux d’occupation des lits de réanimation par des patients malades du COVID-19, par rapport à la capacité initiale avant le début de l’épidémie est évalué. Il s’interprète au niveau régional : cela permet une prise en compte non seulement de la situation d’un département mais aussi des capacités autour de celui-ci.</li>\n\t<li><strong>La capacité à réaliser des tests de dépistage</strong> auprès de l’ensemble des personnes en ayant besoin, ainsi qu’à identifier et isoler leurs contacts. Cet indicateur fait l’objet d’une analyse approfondie.</li>\n</ol>\nLes deux cartes “circulation active du virus” et “tension hospitalière sur les capacités en réanimation” permettent d’élaborer la carte synthétique de la situation épidémique. Cette carte comporte 2 seuils, pour montrer l’évolution différentielle de l’épidémie en fonction des territoires :<br />\n \n<ul>\n\t<li>en vert : les territoires dans lesquels les deux paramètres précédents sont au-dessous des seuils ;</li>\n\t<li>en rouge : les territoires dans lesquels un ou les deux paramètre(s) est ou sont au-dessus des seuils définis.</li>\n</ul>\n </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-13T10:34:28.477485","i":"0da0265fd6c4a17da8af6198f25c3c7b"}