{"q":"SANTÉ","r":"<div class=\"item-reponse\"><strong>Pour la santé de tous et parce que nous continuons d’être exposés au virus, il est important de continuer à respecter scrupuleusement les mesures barrières et les mesures de distanciation, de porter le masque le plus possible, et d’être vigilant et responsable en cas de symptômes ou de contamination.</strong>\n<strong class=\"is-size-4\"><br/><strong>Je dois :</strong></strong class=\"is-size-4\"><br/>\n\n<ul>\n\t<li>je dois respecter les mesures barrière et la distanciation physique ;</li>\n\t<li>je dois, si j’ai des symptômes évoquant le COVID-19 :\n\t<ul>\n\t\t<li>éviter les contacts ;</li>\n\t\t<li>appeler mon médecin - la consultation peut se faire à distance ou physiquement. Mon médecin me prescrira un test virologique si cela s’avère nécessaire.</li>\n\t\t<li>si je suis testé positif, je serai invité à rester chez moi confiné pendant 14 jours, ou dans un lieu mis à ma disposition ;</li>\n\t\t<li>appeler le 15 si j’ai des difficultés respiratoires.</li>\n\t</ul>\n\t</li>\n</ul>\n<br />\n<strong>Je peux :</strong>\n\n<ul>\n\t<li>je peux me rendre dans un laboratoire d’analyses sur prescription de mon médecin, et après avoir pris rendez-vous avec le laboratoire ;</li>\n\t<li>je peux donner mon sang ;</li>\n\t<li>je peux me rendre à la maternité pour le suivi de ma grossesse ;</li>\n\t<li>je peux me rendre à l’hôpital dans le cadre du traitement de ma maladie chronique ;</li>\n\t<li>je peux acheter des masques jetables ou lavables dans les pharmacies et la grande distribution ;</li>\n\t<li>je peux confectionner moi-même mes propres masques, selon les recommandations AFNOR / ANSM ;</li>\n\t<li>je peux bénéficier d’un soutien psychologique pour mon enfant si nécessaire (vous pouvez bénéficier d’une orientation en appelant le numéro vert 0 800 130 130);</li>\n\t<li>je peux reprendre mes soins hors-COVID-19, qui doivent être facilités par tous les moyens (téléconsultations, consultation d’évaluation, reprise des soins à domicile) ;</li>\n\t<li>je peux bénéficier de masques gratuits si je suis éligible à l’AME et à la complémentaire santé solidaire.</li>\n</ul>\n \n\n<strong class=\"is-size-4\"><br/>Je ne dois pas :</strong class=\"is-size-4\"><br/>\n\n<ul>\n\t<li>si je présente des symptômes évoquant le COVID-19 :\n\t<ul>\n\t\t<li>je ne dois pas me présenter spontanément aux urgences ;</li>\n\t\t<li>je ne dois pas me rendre chez mon médecin sans l’avoir contacté avant.</li>\n\t</ul>\n\t</li>\n</ul>\n </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-12T07:11:11.228869","i":"127f1a59d59b231bf2acd12c1fadde18"}