{"q":"Les assistants maternels, ainsi que l’ensemble des salariés d’un particulier employeur, ont-ils droit à l’activité partielle ?","r":"<p>Les assistants maternels, assistants de vie, personnel de ménage ou de jardinage à domicile, peuvent, en tant que salariés d’un particulier employeur, bénéficier du dispositif d’activité partielle. C’est l’employeur qui doit en faire la demande. Si le salarié d’un particulier employeur subit une baisse ou un arrêt de son activité du fait des mesures de confinement, l’URSSAF (via le <a class=\"text-link\" data-type=\"externalLink\" href=\"https://www.cesu.urssaf.fr/info/accueil/question-du-moment/covid-19--votre-declaration-du-m.html\" target=\"_blank\">CESU</a> ou <a class=\"text-link\" data-type=\"externalLink\" href=\"https://www.pajemploi.urssaf.fr/pajewebinfo/cms/sites/pajewebinfo/accueil.html\" target=\"_blank\">Pajemploi</a> pour les assistants maternels agréés) a mis en place un système équivalent à celui des autres salariés, selon des modalités spécifiques.<br />\n<br />\nEn cas d’heures prévues, mais non réalisées, l’employeur pourra maintenir la rémunération brute du salarié à hauteur de 80 % de son salaire habituel et se faire ensuite rembourser par l’État. Cette indemnité d’activité partielle devra être payée directement par l’employeur (par virement, chèque ou CESU préfinancé). Il se fera ensuite rembourser par le CESU ou Pajemploi en remplissant un formulaire de demande d’indemnisation exceptionnelle en ligne.<br />\n<br />\nPour plus d’informations sur les modalités de déclaration de l’activité partielle pour les salariés du particulier employeur : <a class=\"text-link\" data-type=\"externalLink\" href=\"https://www.pole-emploi.fr/actualites/covid-19-activite-partielle-et-a.html\">https://www.pole-emploi.fr/actualites/covid-19-activite-partielle-et-a.html</a></p>","s":"Pôle emploi","u":"https://www.pole-emploi.fr/actualites/information-covid-19.html","m":"2020-05-14T08:14:34.390193","i":"141466ba601f7b2884acc5e13ded0b9c"}