{"q":"Comment s’organise la recherche autour du virus en France ?","r":"<div class=\"item-reponse\">Le monde de la recherche est mobilisé d’une manière inédite :<br />\n \n<ul>\n\t<li>La France est le seul pays européen à avoir initié un programme de recherche clinique sur le COVID-19 dès le 22 mars. Des équipes travaillent sur plusieurs pistes de traitement à Paris, Marseille ou encore Lyon ; les protocoles ont commencé. C'est la première fois que la communauté scientifique française mène un effort de recherche d’une telle ampleur, en temps réel, au cours d'une épidémie.</li>\n\t<li>De nombreux programmes français et européens et des essais cliniques, sont en cours afin d’améliorer le diagnostic, la compréhension et la prise en charge de cette maladie.</li>\n\t<li>La France participe activement aux initiatives mondiales de recherches. Tous les travaux sont mis en ligne en open source et en open access pour partager le maximum de données.</li>\n</ul>\nAfin de soutenir l’effort de recherche :<br />\n \n<ul>\n\t<li>Les ministères des Solidarités et de la Santé, de l’Enseignement supérieur, de la Recherche et de l’Innovation, l’Agence Nationale de la Recherche, l’INSERM… sont mobilisés ;.</li>\n\t<li>8 millions d’euros ont été débloqués par les ministères en soutien et à la coordination de la réponse scientifique à la propagation du virus.</li>\n\t<li>Un fonds d’urgence de 50 millions d’euros pour lutter contre l’épidémie ainsi que le réinvestissement de 5 milliards d’euros supplémentaires dans la recherche sur les dix prochaines années a été annoncé par le Président de la République.</li>\n</ul>\n<em>Pour en savoir plus</em><br />\n<br />\nLe Président de la République a fait un point avec des médecins, des scientifiques des responsables de laboratoires mobilisés pour la recherche contre le coronavirus et les responsables du consortium REACTing, coordonné par l’INSERM et placé sous l’égide d’Aviesan, l’alliance de recherche en sciences du vivant et santé, et mandaté par le gouvernement pour coordonner l’effort de recherche. Le monde de la recherche est totalement mobilisé. Afin de soutenir l’effort de recherche, le ministère des Solidarités et de la Santé et le ministère de l’Enseignement supérieur, de la Recherche et de l’Innovation ont annoncé le 5 mars 2020 débloquer 5.5 millions d’euros supplémentaires dédiés au soutien et à la coordination de la réponse scientifique à la propagation du virus, portant l’effort global à 8 millions d’euros.<br />\n<br />\nDe nombreux programmes français et européens et des essais cliniques, sont en cours afin d’améliorer le diagnostic, la compréhension et la prise en charge de cette maladie. Par ailleurs, des équipes travaillent sur plusieurs pistes de traitement à Paris, Marseille ou encore Lyon ; les protocoles ont commencé. Des équipes sont également à pied d'œuvre pour inventer un vaccin, qui pourrait voir le jour dans les prochains mois.<br />\n<br />\nDe plus, le président de la République a annoncé le 19 mars la mise en place d’un fonds d’urgence de 50 millions d’euros pour lutter contre l’épidémie ainsi que le réinvestissement de 5 milliards d’euros supplémentaires dans la recherche sur les dix prochaines années.<br />\n<br />\nLa France est le seul pays européen à avoir initié un programme de recherche clinique sur le COVID-19 dès le 22 mars. Au 3 avril, 18 centres de recherche et hôpitaux français avaient inclus des patients à des essais. Également en France, 270 projets ont été soumis dans le cadre de l’appel à projets accéléré Flash Covid-19 lancé par l’Agence Nationale de la Recherche, dont 44 ont été pré-financés dans plusieurs domaines : modélisation, modes de transmission, enjeux sociaux et sociétaux, épidémiologie, aspects populationnels, diagnostic, physiopathologie et réponse immunitaire, développement thérapeutique. Dans le cadre d’une procédure d’évaluation accélérée, le ministère des Solidarités et de la Santé a également financé 11 projets de recherche clinique consacrés au COVID, dont Discovery. C'est la première fois que la communauté scientifique française mène un effort de recherche d’une telle ampleur, en temps réel, au cours d'une épidémie. </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-04T10:26:26.277907","i":"15fe37a1da0def432bcc797e41e5bc3e"}