{"q":"L’employeur peut-il imposer la prise de température de ses salariés à l’entrée de l’entreprise (voire à toute personne entrant dans l’entreprise) ?","r":"<p>Un contrôle de température à l’entrée des établissements/structures est déconseillé mais le ministère des Solidarités et de la Santé recommande toute personne de mesurer elle-même sa température en cas de sensation de fièvre et plus généralement d’auto-surveiller l’apparition de symptômes évocateurs de COVID-19.</p><p>Le Haut Conseil de la santé publique rappelle, dans son avis du 28 avril 2020, que l’infection à SARS-CoV-2 peut être asymptomatique ou pauci symptomatique, et que la fièvre n’est pas toujours présente chez les malades. De plus, le portage viral peut débuter jusqu’à 2 jours avant le début des signes cliniques. La prise de température pour repérer une personne possiblement infectée serait donc faussement rassurante, le risque non négligeable étant de ne pas repérer des personnes infectées. Par ailleurs, des stratégies de contournement à ce contrôle sont possibles par la prise d’antipyrétiques.</p><p>Toutefois, les entreprises, dans le cadre d’un ensemble de mesures de précaution, peuvent organiser un contrôle de la température des personnes entrant sur leur site. Dans le contexte actuel, ces mesures peuvent faire l’objet de la procédure relative à l’élaboration des notes de service valant adjonction au règlement intérieur prévue à l’article L. 1321-5 du code du travail qui autorise une application immédiate des obligations relatives à la santé et à la sécurité avec communication simultanée au secrétaire du comité social et économique, ainsi qu’à l’inspection du travail.</p><p>Elles doivent alors respecter les dispositions du code du travail, en particulier celles relatives au règlement intérieur, être proportionnées à l’objectif recherché et offrir toutes les garanties requises aux salariés concernés tant en matière d’information préalable, de préservation de la dignité, de conséquences à tirer pour l’accès au site, que d’absence de conservation des données. A cet égard, ces contrôles doivent être destinés à la seule vérification de la température à l’entrée d’un site au moyen d’un thermomètre (par exemple de type infrarouge sans contact), sans qu’aucune trace ne soit conservée, ni qu’aucune autre opération ne soit effectuée (relevés de ces températures, remontées d’informations, etc.).</p><p>Doivent être exclus :<br class=\"autobr\" />\n• les relevés obligatoires de températures de chaque employé ou visiteur dès lors qu’ils seraient enregistrés dans un traitement automatisé ou dans un registre papier ;<br class=\"autobr\" />\n• les opérations de captation automatisées de température au moyen d’outils tels que des caméras thermiques.</p><p>En tout état de cause, en l’état des prescriptions sanitaires des autorités publiques, le contrôle de température n’est pas recommandé et a fortiori n’a pas un caractère obligatoire et le salarié est en droit de le refuser. Si l’employeur, devant ce refus, ne laisse pas le salarié accéder à son poste, il peut être tenu de lui verser le salaire correspondant à la journée de travail perdue.</p>","s":"Ministère du Travail","u":"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/mesures-de-prevention-dans-l-entreprise-contre-le-covid-19-masques","m":"2020-05-12T07:11:11.228869","i":"187995854a30f8564b40bd040bf0eb5f"}