{"q":"Que faire si un salarié est asymptomatique mais est considéré comme étant « cas contact étroit » ?","r":"<p>Le haut conseil de la santé publique (HCSP) définit le cas contact étroit de la manière suivante : <br class=\"autobr\" />\n« Un contact étroit est une personne qui, à partir de 24h précédant l’apparition des symptômes d’un cas confirmé, a partagé le même lieu de vie (par exemple : famille, même chambre) ou a eu un contact direct avec lui, en face à face, à moins d’1 mètre du cas ou pendant plus de 15 minutes, lors d’une discussion ; flirt ; amis intimes ; voisins de classe ou de bureau ; voisins du cas dans un moyen de transport de manière prolongée ; personne prodiguant des soins à un cas confirmé ou personnel de laboratoire manipulant des prélèvements biologiques d’un cas confirmé, en l’absence de moyens de protection adéquats ».</p><br/><p>Les personnes répondant à cette définition doivent prendre contact avec leur employeur pour envisager avec lui les modalités de télétravail qui pourraient être mises en place. <br class=\"autobr\" />\nEn l’absence de solution de télétravail, elles prennent contact avec leur médecin traitant qui pourra prescrire un arrêt de travail s’il l’estime nécessaire. <br class=\"autobr\" />\nDans le cas où le médecin établit un arrêt de travail en ligne, il remet à l’assuré le volet 3 et l’assuré l’adresse à son employeur (cf. annexe 1 sur la prescription dématérialisée d’arrêt de travail). <br class=\"autobr\" />\nDans le cas où le médecin établit un arrêt de travail papier, il remet à l’assuré l’ensemble des volets et ce dernier envoie les volets 1 et 2 de son avis d’arrêt de travail à sa caisse d’assurance maladie et le volet 3 à son employeur. <br class=\"autobr\" />\nCette procédure peut être réalisée par voie de téléconsultation auquel cas le médecin adresse le volet 3 (employeur) à l’assuré (par mail ou courrier) afin que celui-ci puisse le communiquer à son employeur.</p>","s":"Ministère du Travail","u":"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/mesures-de-prevention-dans-l-entreprise-contre-le-covid-19-masques","m":"2020-04-30T09:50:55.830187","i":"1db4256167c656cba76b0ddced3cac1d"}