{"q":"Quelles sont les mesures applicables dans les commerces ?","r":"<div class=\"item-reponse\">Les commerces peuvent ouvrir s’ils respectent certaines règles :<br />\n<br />\nPour les clients :<br />\n \n<ul>\n\t<li>le nombre de personnes présentes dans un même commerce est limité pour permettre aux personnes de toujours rester à plus d’1 mètre. Un marquage au sol peut être utilisé pour faciliter le respect des distances. Si possible, un sens de circulation est prévu dans les commerces ;</li>\n\t<li>les mesures barrières sont affichées dans chaque commerce ;</li>\n\t<li>la mise à disposition pour les clients de solution hydroalcoolique ou la possibilité de de se laver les mains (à l’eau et au savon) est assurée dans la mesure du possible ;</li>\n\t<li>les commerçants peuvent proposer des créneaux réservés aux populations qui sont les plus à risque de développer des formes graves de Covid-19. Aucun justificatif médical ne sera demandé. Dans tous les cas, ils organisent un accès prioritaire à destination des personnes les plus fragiles ;</li>\n\t<li>la livraison de courses à domicile ou le retrait en commerce de commandes réalisées à l’avance sont privilégiés.</li>\n</ul>\n<br />\nPour les employés :<br />\n \n<ul>\n\t<li>le travail est organisé pour éviter tout contact. Si possible, les allées sont condamnées pendant les périodes de réapprovisionnement et un plexiglas de hauteur suffisante est installé en caisse. Des lingettes désinfectantes sont mises à disposition du personnel pour un nettoyage régulier des surfaces touchées par les clients et des solutions hydroalcooliques sont fournies pour les agents de caisse ;</li>\n\t<li>un plan de nettoyage régulier des locaux est prévu.</li>\n</ul>\n<br />\nLe port du masque est recommandé pour les personnels et les clients lorsque les mesures de distanciation physique ne peuvent pas être respectées. Un commerçant a le droit de refuser l’accès à son magasin aux personnes qui ne portent pas de masque. </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-13T10:34:28.477485","i":"222794a5d60c569366a682575067213e"}