{"q":"Je suis praticien auxiliaire médical, suis-je concerné par ces annonces ?","r":"<div class=\"content\"><div class=\"faqAnswer\">\n\t<p>Conformément aux mesures annoncées par le gouvernement dans le cadre de la crise du coronavirus, le réseau des Urssaf se mobilise.</p><p>Vos échéances du 20 mars, 5 avril et 20 avril ne seront pas prélevées. Dans l’attente de mesures à venir, les montants de ces échéances seront lissés sur les échéances ultérieures à venir (mai à décembre).</p><p>En complément de cette mesure, vous pouvez solliciter :</p>\n\t<ul class=\"bulletPointed\">\n\t\t<li>un ajustement de votre échéancier de cotisations pour tenir compte d’ores et déjà d’une baisse de votre revenu, en réévaluant votre revenu 2020 sans attendre la déclaration annuelle ;</li>\n\t\t<li>les services des impôts pour bénéficier de l'aide prévue par le <a href=\"https://www.impots.gouv.fr/portail/professionnel\" target=\"_blank\">fonds de solidarité.</a></li>\n\t</ul>\n\t<div class=\"cnirChiffreCle\">\n\t\t<div class=\"contentChiffreCle\">\n\t\t\t<strong class=\"is-size-4\"><br/>A savoir</strong class=\"is-size-4\"><br/>\n\t\t\t<p>Pour déclarer un revenu estimé pour 2020, rendez-vous sur votre compte en ligne sur urssaf.fr.<br />\n\t\t\t\tDepuis votre messagerie, cliquez sur « Nouveau message », sélectionnez « Un paiement » puis « Gérer mon moyen de paiement ou les informations relatives au paiement » puis « Moduler des versements provisionnels » et enfin « Envoyer un message ».<br />\n\t\t\t\tPour une prise en compte dès votre prochaine échéance, la déclaration de votre revenu prévisionnel 2020 doit être effectuée avant le 16 avril 2020.\n\t\t\t</p>\n\t\t</div>\n\t\t<div class=\"corner\"> </div>\n\t</div>\n\t<p>Vous pouvez nous contacter sur votre espace en ligne sur urssaf.fr et adresser un message via la rubrique « Une formalité déclarative » &gt; « Déclarer une situation exceptionnelle ». Vous pouvez également joindre l’Urssaf par téléphone au 0 806 804 209 (service gratuit + prix appel).<br />\n\t\tCompte tenu du grand nombre d’appels liés à l’actualité, vous pourriez avoir des difficultés à nous joindre par téléphone, nous vous invitons vivement à privilégier les démarches en ligne.\n\t</p>\n</div></div>","s":"URSSAF","u":"https://www.urssaf.fr/portail/home/actualites/foire-aux-questions.html","m":"2020-05-02T19:22:25.378233","i":"23f6fac6a9bbd59887814092421c80e9"}