{"q":"Quelles sont les mesures d’adaptation prévues pendant la période d’urgence sanitaire en ce qui concerne les audits devant être réalisés au cours d’un cycle de certification ou dans la perspective de son renouvellement ?","r":"<p>1/ Conséquences sur le maintien de la certification lorsque l’audit n’est pas réalisé pendant la période protégée :</p><p>Les certifications constituent des mesures administratives entrant dans le champ d’application du 3° de l’article 3 de l’ordonnance n° 2020-306 du 25 mars 2020 dès lors qu’elles équivalent à conférer à l’organisme certifié l’autorisation d’exercer son activité pour un tiers ou pour leur compte.</p><p>Par conséquent, en application de ce même article, les certifications dont l’audit en cours de cycle doit être réalisé entre le 12 mars 2020 et le 24 juin 2020 sont prorogées de plein droit au plus tard jusqu’au 24 août 2020, soit deux mois courant à compter de la date de la cessation de l’état d’urgence sanitaire (le 24 mai) augmentée d’un mois (soit, à ce jour, le 24 juin 2020, mais cette date pourra être modifiée en fonction de l’évolution de l’état d’urgence sanitaire).</p><p>Il est nécessaire de distinguer selon que le fait générateur à l’origine de la non-réalisation de l’audit, entre le 12 mars 2020 et le 24 juin 2020, est imputable à l’organisme certifié (a) ou à l’organisme certificateur (b).</p><p>(a) Lorsque l’audit n’est pas réalisé du fait de l’organisme certifié (ex. : entreprise réalisant des travaux ou organisme de formation fermé), il est réputé avoir été réalisé à temps, s’il est réalisé avant le 24 août 2020 en application de l’article 2 de l’ordonnance n° 2020-306 du 25 mars 2020.</p><p>(b) Lorsque l’audit n’est pas réalisé du fait de l’organisme certificateur, ce dernier ne peut, jusqu’au 24 août 2020, suspendre ou retirer la certification au seul motif que l’audit n’a pas eu lieu.</p><p>Attention, pour éviter une surcharge des organismes certificateurs à l’issue de la période d’urgence sanitaire, il est recommandé aux entreprises qui doivent faire l’objet d’un audit de s’adresser au plus tôt à ces organismes afin de planifier leurs reports. Cette recommandation ne concerne pas les situations pour lesquelles les audits sont organisés de manière inopinée.</p><p>2/ Possibilité de réalisation des audits de manière dématérialisée au regard des exigences réglementaires :</p><p>2.1 Organismes certifiés pour la délivrance de formations (ex. : organismes de formation des coordonnateurs en matière de sécurité et de protection de la santé, organismes de formation des travailleurs à la prévention des risques liés à l’amiante, etc.)</p><p>Les audits de surveillance ou de renouvellement des organismes se composent d’un volet « documentaire » et d’un volet « terrain » réalisé en présence de stagiaires durant une session de formation.</p><p>Concernant le volet « documentaire », les dispositions réglementaires n’interdisant pas qu’il soit réalisé à distance, en conséquence il peut être dématérialisé lorsque c’est techniquement réalisable en se conformant aux référentiels normatifs. Durant la période du 12 mars au 24 juin 2020, les organismes certificateurs sont fortement incités à privilégier la mise en œuvre d’audits documentaires dématérialisés.</p><p>En revanche, le volet « terrain » de l’audit, ayant pour objet une observation in situ, n’est pas dématérialisation. Ce volet devra par conséquent s’il est reporté être réalisé en tout état de cause avant le 24 août 2020.</p><p>2.2 Organismes certifiés pour la réalisation de travaux (ex. : entreprises réalisant des travaux de retrait ou d’encapsulage d’amiante, de matériaux, d’équipements ou d’articles en contenant, entreprises réalisant des travaux hyperbares, etc.)</p><p>Selon les dispositions réglementaires applicables, peuvent avoir lieu au cours d’un cycle de certification des audits de surveillance et des audits de renouvellement (réalisés soit sous forme terrain, d’opération ou de chantier, soit d’audit siège, sur le site de l’entreprise ou documentaire).</p><p>Les audits de surveillance et les audits de renouvellement comprennent une partie « documentaire » qui, bien qu’elle doive, en application des dispositions réglementaires être réalisée sur le site ou au siège de l’entreprise, peut, compte tenu des circonstances actuelles liées à l’épidémie de covid-19, être dématérialisée lorsque ceci est techniquement réalisable par l’organisme certificateur, selon une procédure qu’il a spécifiquement établie et tracée afin d’en permettre le contrôle. Dans ce cas, l’organisme certificateur adapte son plan de continuité d’activité en conséquence et le transmet au COFRAC.</p><p>En revanche, les audits d’opération ou de chantier devant par nature être réalisés in situ, ne peuvent pas être dématérialisés. Ces audits devront par conséquent s’ils sont reportés être réalisés en tout état de cause avant le 24 août 2020.</p><p>Attention : cette question ne traite pas des audits initiaux qui sont réalisés avant la première certification des organismes. Les entreprises ne pourront commencer leurs activités qu’une fois la certification obtenue.</p><p>Pour rappel, tout audit de terrain devra tenir compte des consignes en vigueur émises par les autorités sanitaires visant à protéger du Covid-19.</p>","s":"Ministère du Travail","u":"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/mesures-de-prevention-sante-hors-covid-19","m":"2020-05-04T10:26:26.277907","i":"2543eea092799f9c9f6bd29efea5f9ab"}