{"q":"TRAVAIL","r":"<div class=\"item-reponse\"><strong>L’activité économique, sociale et administrative de notre pays reprend de façon progressive après huit semaines de confinement strict. Ce redémarrage de notre travail et de notre économie doit s’effectuer tout en garantissant la sécurité sanitaire des employés et en sécurisant les employeurs.</strong>\n<strong class=\"is-size-4\"><br/>Je dois :</strong class=\"is-size-4\"><br/>\n\n<ul>\n\t<li>je dois me maintenir en télétravail autant que possible jusque fin juin ;</li>\n\t<li>je dois respecter les règles sanitaires que met en place mon entreprise ;\n\t<ul>\n\t\t<li>respect des mesures barrières ;</li>\n\t\t<li>utilisation de solution hydro-alcoolique pour moi-même ; lingettes ou produits désinfectants pour bureau, clavier, souris, etc. ;</li>\n\t\t<li>obligation de porter le masque dans le cas où les mesures de précaution collective sont jugées insuffisantes pour assurer le respect de la distanciation physique ;</li>\n\t\t<li>organisation du travail : emploi du temps/horaires décalés, espacement et respect de la distance physique, nombre de personnes par espace ou bureau, nettoyage/désinfection, respect des mesures barrières, hygiène des mains, repérage des personnes symptomatiques, etc.;</li>\n\t\t<li>configuration des bureaux partagés de manière à éviter le face-à-face et permettre une distance de plus d’un mètre ;</li>\n\t\t<li>organisation de la restauration collective de manière à limiter le nombre de personnes présentes en un même lieu ; possibilité de déjeuner sur le lieu de travail qui doit m’être ouverte.</li>\n\t</ul>\n\t</li>\n</ul>\n<br />\n<strong>Je peux :</strong>\n\n<ul>\n\t<li>je peux continuer à bénéficier, en accord avec mon employeur, de l’activité partielle jusqu’au 1er juin ;</li>\n\t<li>pour certaines professions particulièrement touchées, le dispositif est maintenu au-delà du 1er juin. En savoir plus (lien avec Bercy ou Travail).</li>\n</ul>\n\n<strong class=\"is-size-4\"><br/>Je ne peux pas :</strong class=\"is-size-4\"><br/>\n<ul>\n\t<li>je ne peux pas aller travailler si je présente des symptômes du COVID-19.</li>\n</ul>\n </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-12T07:11:11.228869","i":"25c951f0135518fc74c118aec2f362e7"}