{"q":"Quels sont les symptômes du COVID-19 ?","r":"<div class=\"item-reponse\"><p>Les symptômes principaux sont la fièvre ou la sensation de fièvre (frissons, chaud-froid) et la toux. D’autres signes associés aux infections virales peuvent être retrouvés : maux de tête, courbatures, fatigue…<br />\n<br />\nChez certains malades, une perte brutale de l’odorat (sans obstruction nasale), une disparition totale du goût, et une diarrhée sont également observées.<br />\n<br />\nChez les personnes développant des formes plus graves, on retrouve des difficultés respiratoires, pouvant mener jusqu’à une hospitalisation en réanimation et au décès.<br />\n<br />\n<strong>Comment bien prendre sa température ? </strong><br />\n<br />\nLa prise de la température corporelle permet de déceler l’apparition de fièvre. La fièvre désigne classiquement une température corporelle supérieure à 38°C le matin (38,3°C le soir). La fièvre n'est pas, en général, dangereuse en elle-même. <br />\n <br />\nOn peut prendre la température avec plusieurs types de thermomètres :</p>\n\n<ul>\n\t<li>par le rectum, avec un thermomètre électronique : la fièvre est apparente si la température ≥ 38°C ;</li>\n\t<li>par la bouche, avec un thermomètre électronique : la fièvre est apparente si la température ≥ 37,5°C ;</li>\n\t<li>sous l’aisselle, avec un thermomètre électronique : la fièvre est apparente si la température ≥ 37,3°C ;</li>\n\t<li>par l’oreille, avec un thermomètre à infrarouge : la fièvre est apparente si la température ≥ 38°C ;</li>\n\t<li>sur la tempe, avec un thermomètre à infrarouge : la fièvre est apparente si la température ≥ 37,8°C.</li>\n</ul>\n\n<p>  <br />\nLa prise de température par voie frontale, avec thermomètres frontaux à cristaux, n’est pas recommandée. Cette méthode manque de précision ; de plus, en cas de fièvre d’origine infectieuse, la tempé<br />\n<br />\nPour plus d’information et de conseils, visitez le site de l’Assurance Maladie : <a href=\"https://www.ameli.fr/assure/sante/bons-gestes/petits-soins/prendre-temperature\" target=\"_blank\">https://www.ameli.fr/assure/sante/bons-gestes/petits-soins/prendre-temperature</a></p>\n </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-09T12:12:39.018488","i":"27005828eca8b0a63f9fb717141dcdda"}