{"q":"Vous avez des difficultés à préparer vos examens ou vous avez des questions sur la mise en place des aménagements dont vous avez besoin pour la passation des épreuves ?","r":"<p><strong>Si vous avez des difficultés pour réviser vos examens,</strong> contactez le référent ou service handicap de votre établissement et ce même si vous n'étiez pas inscrit·e dans ce service avant le confinement (vous pouvez trouver ces coordonnées sur le portail de votre établissement <a href=\"https://www.etudiant.gouv.fr/pid38441/etudiants-en-situation-de-handicap.html\" target=\"_blank\" title=\"ou sur notre site, ici (nouvelle fenêtre)\">ou sur notre site, ici</a>. Il vous proposera de réajuster le plan d'accompagnement dont vous disposez ou, si ce n'est pas le cas, de vous proposer des accompagnements.</p><p><strong>Si vous n'avez pas encore eu d'avis de préconisation d'aménagements par un médecin désigné par la CDAPH</strong>, contactez le référent / service handicap qui vous mettra en contact avec le service de santé qui organise des consultations notamment en visio. Pour rappel, l'avis du médecin ne donne pas droit à la mise en place des aménagements. Seule la notification d'aménagement, établie par l'autorité administrative organisatrice des examens ou concours notamment en fonction de l'avis du médecin, précise les aménagements qui vous sont octroyés.</p><p><strong>Si vous ne connaissez pas les nouvelles modalités d'examen</strong>, renseignez-vous auprès du responsable de votre formation ou de l'autorité organisatrice du concours. Le dispositif handicap peut néanmoins vous aider dans vos démarches.</p><p><strong>Si vous n'avez pas reçu la notification précisant les modalités d'aménagement qui vous ont été accordées</strong>, contactez le référent ou service handicap. Attention de bien signaler tout changement de coordonnées qui pourrait expliquer que vous n'ayez pas reçu cette notification.</p><p><strong>Si vous pensez que les aménagements aux examens qui vous ont été notifiés avant le confinement ne sont plus adaptés</strong> aux nouvelles modalités d'examen, contactez votre référent handicap d'établissement qui pourra revoir avec vous, le médecin désigné par la CDAPH et l'équipe pédagogique, ces aménagements et vous proposer des ajustements qui seraient les plus adaptés à votre situation.</p><br/>","s":"MESRI / Les Crous","u":"https://www.etudiant.gouv.fr/pid33626-cid150278/covid-19-%7C-faq-crous-etudes-concours-services.html","m":"2020-05-04T10:26:26.277907","i":"273f0b89b63be455d5b5e6b057eadeff"}