{"q":"Le confinement a été prolongé jusqu’au 11 mai. Est-ce que mon proche (enfant ou adulte) reste à domicile ou peut retourner en établissement ?","r":"<div class=\"content\"><p>Au regard des recommandations du Haut Conseil de santé publique (avis du 30 mars relatif aux principes d’accompagnement des personnes en situation de handicap en période épidémique – en ligne sur le site du Haut conseil) et de la prolongation de la durée du confinement, le Gouvernement a décidé le 2 avril que le principe premier général reste celui du confinement à leur domicile des personnes en situation de handicap, en notamment les plus fragiles, afin d’éviter une exposition répétée au virus Covid-19. <br class=\"autobr\" />\nCompte tenu des besoins continus d’accompagnement des personnes sur le plan thérapeutique, éducatif et pédagogique, la continuité de l’accompagnement au domicile est donc renforcée. <br class=\"autobr\" />\nCe renforcement passe par une mobilisation conjointe : \n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> des équipes des externats enfants et des accueils de jour adultes en appui du domicile des personnes, à distance et en présentiel ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> des services sociaux et médico-sociaux  (SESSAD, SAVS, SAMSAH, SAAD, SSIAD) dont les moyens sont à chaque fois que possible renforcés ; \n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> des professionnels libéraux  intervenant à domicile. <br class=\"autobr\" />\nUne attention particulière est prêtée à la continuité de réponse aux besoins des enfants et des jeunes en situation de handicap dont les externats ont fermé et qui sont accompagnés à temps plein dans les dispositifs de la protection de l’enfance (MECS, assistants et accueillants familiaux). <br class=\"autobr\" />\nCertaines situations rendent les interventions médico-sociales au domicile complexes ou ne répondent pas au besoin spécifique d’accompagnement de la personne. Dans ces situations exceptionnelles, et sur autorisation expresse de l’autorité de tutelle (agence régionale de santé ou département), une personne qui ne présente pas de fragilité sur le plan de la santé peut être accompagnée de manière individualisée par un professionnel dans les espaces extérieurs d’un établissement médico-social.</p><br/><p>→ <strong>Assouplissement des conditions de sortie</strong></p></div>","s":"Secrétariat d'État au handicap","u":"https://handicap.gouv.fr/grands-dossiers/coronavirus/article/foire-aux-questions","m":"2020-05-02T18:59:51.041948","i":"2a1e549e5dca1aee90e92097ea5219da"}