{"q":"Dans quelles conditions les services de santé au travail peuvent-ils avoir recours à la téléconsultation ?","r":"<p>Pour respecter les recommandations de la Haute Autorité de Santé, le suivi individuel des salariés par téléconsultation doit respecter les conditions suivantes : <br class=\"autobr\" />\n1. Le salarié doit accepter la téléconsultation ;<br class=\"autobr\" />\n2. Le système de communication doit permettre une communication en temps réel par vidéo-transmission (nécessité de disposer d’une webcam), la communication par tablette ou téléphone portable étant autorisée ;<br class=\"autobr\" />\n3. L’organisation et les moyens pour la téléconsultation doivent garantir la confidentialité des échanges (professionnel de santé et salarié peuvent dialoguer sans interférence extérieure) ;<br class=\"autobr\" />\n4. La téléconsultation doit permettre une traçabilité des échanges (alimentation du dossier médical en santé au travail et transmission d’une attestation de visite ou d’un avis d’aptitude par courriel au salarié et à l’employeur).</p><p>Les SST peuvent également avoir recours aux solutions en télésanté répertoriées sur le site du ministère de la santé avec, pour chaque fournisseur, les fonctionnalités proposées et le niveau de sécurité garanti (<a class=\"spip_url spip_out auto\" href=\"https://esante.gouv.fr/actualites/solutions-teleconsultation\" rel=\"nofollow external\">https://esante.gouv.fr/actualites/solutions-teleconsultation</a>). A titre exceptionnel, pendant la période d’urgence sanitaire, le ministère de la Santé encourage l’utilisation d’outils grand public comme Skype ou Facetime sous réserve qu’ils respectent les conditions énumérées ci-dessus.</p><p>Toujours par exception, il est envisageable que certaines visites, si elles ne peuvent être reportées, soient réalisées par tout autre moyen technique disponible si le médecin du travail s’est assuré que ces examens ne soulèvent pas de problèmes particuliers nécessitant un examen physique et qu’aucune solution de téléconsultation n’est disponible, dans l’objectif d’éviter au maximum les déplacements des salariés et les risques de contamination.</p><p>Lors de l’entretien téléphonique, le professionnel de santé au travail informe le salarié des risques professionnels auxquels il est exposé et vérifie l’adaptation du poste de travail à l’état médical du salarié. Dans le contexte d’épidémie de COVID-19, il informe également le salarié des recommandations sanitaires et des précautions à prendre pour éviter la propagation de l’épidémie, en lien avec le secteur d’activité du salarié. Suite à cet entretien, le professionnel de santé remet par courriel l’attestation de suivi ou la fiche d’aptitude au salarié et à l’employeur. Ces visites ne feront pas l’objet d’une reprogrammation, sauf si le médecin du travail l’estime nécessaire.</p><p><img alt=\"\" src=\"https://travail-emploi.gouv.fr/spip.php?action=stats\" style=\"border:0\" /></p>","s":"Ministère du Travail","u":"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/services-de-sante-au-travail","m":"2020-05-09T12:48:07.749353","i":"2cbe09192feab84bc86506f1be7e4d1a"}