{"q":"Je suis chef d’une entreprise que va-t-il se passer ?","r":"<div class=\"faqAnswer\">\n\t<p>Le même dispositif que celui appliqué aux échéances du 15 mars,du 5 et du 15 avril est reconduit : les employeurs dont la date d’échéance Urssaf intervient le 5 ou le 15 mai  peuvent reporter tout ou partie du paiement de leurs cotisations salariales et patronales pour cette échéance.</p>\n\t<p>La Déclaration Sociale Nominative (DSN), est à transmettre jusqu’au <strong>jusqu’au 5 mai ou au 15 mai à 12h00 selon votre date d’échéance </strong>.</p>\n\t<p>Vous pouvez également, en cas de difficultés majeures, reporter tout ou partie du paiement des cotisations salariales et patronales pour cette échéance. La date de paiement de ces cotisations sera reportée d’office jusqu’à 3 mois dans l’attente de convenir avec les organismes des modalités de leur règlement. En pratique vous pouvez moduler votre paiement en fonction de vos besoins : montant à 0, ou montant correspondant à une partie des cotisations.</p>\n\t<p> </p>\n\t<ul class=\"bulletPointed\">\n\t\t<li class=\"list-item\"><strong>Premier cas</strong> – vous n’avez pas encore effectué votre DSN d’avril 2020 : vous pouvez la transmettre jusqu’au 5 ou 15 mai 2020 12h.</li>\n\t\t<li class=\"list-item\"><strong>Deuxième cas</strong> – vous avez déjà transmis votre DSN : vous pouvez la modifier en déposant une DSN « annule et remplace » jusqu’au jour précédant l'échéance inclus (soit le 4 mai ou 14 mai 2020 à 23h59), ou en utilisant le <a href=\"http://www.dsn-info.fr/documentation/telepaiement-services-urssaf.pdf\">service de paiement</a> de votre espace en ligne Urssaf.</li>\n\t\t<li class=\"list-item\"><strong>Troisième cas</strong> – vous réglez les cotisations hors DSN : vous pouvez adapter le montant de votre virement bancaire, ou bien ne pas effectuer de virement.</li>\n\t</ul>\n\t<p>Si vous ne disposez pas de tous les éléments requis pour réaliser une paie complète et déposer une <a href=\"https://www.urssaf.fr/portail/home/actualites/toute-lactualite-employeur/mesures-exceptionnelles-pour-les.html\" target=\"_blank\">DSN</a> complète et conforme à cette date, vous devez malgré tout transmettre la DSN établie à partir des informations en votre possession. Dans ce cas, vous pourrez effectuer les régularisations nécessaires dans la paie au titre de la période d’emploi mai 2020, dont la DSN sera transmise à échéance du 5 ou du 15 juin 2020. Aucune pénalité ne sera décomptée par l’Urssaf.</p>\n\t<div class=\"cnirChiffreCle\">\n\t\t<div class=\"contentChiffreCle\">\n\t\t\t<strong class=\"is-size-4\"><br/>Attention</strong class=\"is-size-4\"><br/>\n\t\t\t<div>\n\t\t\t\t<p>A la différence du report des cotisations personnelles du chef d'entreprise travailleur indépendant, qui est automatique si vous avez opté pour le prélèvement automatique, le report des cotisations dues au titre des salariés suppose une action de votre part pour modifier votre ordre de paiement ou votre virement. </p>\n\t\t\t</div>\n\t\t</div>\n\t\t<div class=\"corner\"> </div>\n\t</div>\n\t<p>Dernier point : un report ou un accord de délai est également possible pour les cotisations de retraite complémentaire. Les employeurs sont invités à se rapprocher de leur institution de retraite complémentaire.</p>\n\t<p>Dans le contexte actuel, où notre système de soins et plus largement notre protection sociale et l’action de l’Etat sont plus que jamais sollicités, il est important que les entreprises qui le peuvent continuent à participer au financement de la solidarité nationale. Nous appelons donc les entreprises à faire preuve de responsabilité dans l'usage des facilités qui leur sont accordées, afin qu'elles bénéficient avant tout aux entreprises qui en ont besoin.</p>\n</div>","s":"URSSAF","u":"https://www.urssaf.fr/portail/home/actualites/foire-aux-questions.html","m":"2020-04-30T09:50:55.830187","i":"2e6254c0d7a6a2b22565d9ca98799a4c"}