{"q":"<br />Je manque de ressources et j'ai besoin d'une aide financière, vers qui dois-je me tourner ?","r":"<p><strong>Les établissements d'enseignement supérieur et les Crous peuvent être joints pour toute demande d'aide financière et aider les étudiants manquant de ressources.</strong> En effet, les établissements d'enseignement supérieur sont particulièrement mobilisés dans la période actuelle pour soutenir leurs étudiants, notamment si vous avez perdu récemment votre stage ou votre emploi, si vous manquez de matériel informatique pour suivre vos cours à distance ou passer vos examens, ou si vous avez besoin d'une aide alimentaire.</p><p>Nous vous invitons à contacter directement votre établissement d'enseignement, celui-ci pourra vous orienter afin de vous permettre de faire une demande d'aide.</p><p><strong>Par ailleurs, à partir du 12 mai, une nouvelle aide de 200€ sera accessible : <a href=\"https://www.etudiant.gouv.fr/pid33626-cid151621/covid-19-|-une-nouvelle-aide-pour-les-etudiants.html\" target=\"_blank\" title=\"toutes les infos (nouvelle fenêtre)\">toutes les infos</a>.</strong></p><p>Les Crous amplifient également l'accompagnement social qu'ils assurent habituellement, et vous pouvez vous adresser au service social de votre Crous, en particulier mais pas uniquement, si vous êtes résidant·e dans une résidence universitaire, et que vous soyez boursier·e ou non. Pour toute difficulté financière, par exemple si votre établissement ne peut pas vous aider ou en cas de difficulté pour payer votre loyer, <strong>vous pouvez contacter <a href=\"https://www.etudiant.gouv.fr/covid19/#8\" target=\"_blank\" title=\"les services sociaux des Crous (nouvelle fenêtre)\">les services sociaux des Crous</a>,</strong> qui sont en capacité, après examen de votre demande, de débloquer des aides d'urgence.</p><p>Si vous avez besoin d'un accompagnement social, sanitaire et/ou psychologique, celui-ci peut être assuré par les services de santé universitaire et les services sociaux des Crous. Les entretiens s'effectuent par téléphone ou en ligne.</p><p><strong>Nous vous rappelons également que :</strong></p><p>&gt; Le préavis de départ, normalement d'un mois, pour les étudiants qui quittent une résidence universitaire, est annulé<br />&gt; La bourse Erasmus+ est maintenue tout au long du séjour à l'étranger, et jusqu'à leur retour, des étudiants en mobilité<br />&gt; Les frais éventuellement engagés pour le retour en France des étudiants en séjour Erasmus+, sont couverts par l'Agence Erasmus+<br />&gt; Pour tout type de mobilité internationale, le ministère de l'enseignement supérieur veille à organiser au mieux les retours volontaires en France<br />&gt; Les titres de séjours des étudiants internationaux sont automatiquement prolongés de trois mois lorsqu'arrivés à expiration</p><p><strong><em>&gt; <a href=\"https://www.enseignementsup-recherche.gouv.fr/supsolidaire\" target=\"_blank\" title=\"D&apos;autres initiatives solidaires dans l&apos;enseignement supérieur sur un espace dédié (nouvelle fenêtre)\">D'autres initiatives solidaires dans l'enseignement supérieur sur un espace dédié</a></em></strong><a href=\"https://www.enseignementsup-recherche.gouv.fr/supsolidaire\" target=\"_blank\" title=\", SupSolidaire (nouvelle fenêtre)\"><em><strong>, SupSolidaire</strong><br /></em></a><strong><em></em>&gt; 0 806 000 278 | Des conseillers vous renseignent sur les aides d'urgence gérées par les Crous, qui contacter, comment faire la demande<a href=\"https://www.enseignementsup-recherche.gouv.fr/supsolidaire\" target=\"_blank\" title=\"(nouvelle fenêtre)\"><em><br /></em></a></strong></p><br/>","s":"MESRI / Les Crous","u":"https://www.etudiant.gouv.fr/pid33626-cid150278/covid-19-%7C-faq-crous-etudes-concours-services.html","m":"2020-05-14T08:14:34.390193","i":"33ba171732f527aa659bdda18c4297c1"}