{"q":"Je suis autoentrepreneur, vais-je bénéficier des mesures exceptionnelles mises en place par le réseau des Urssaf ?","r":"<div class=\"faqAnswer\">\n\t<p>Concernant votre échéance du 30 avril, vous devez déclarer votre chiffre d’affaires réel de la période concernée (mars 2020 si vous payez vos cotisations mensuellement, ou 1<sup>er</sup> trimestre 2020 si vous payez vos cotisations de façon trimestrielle).</p>\n\t<div class=\"cnirChiffreCle\">\n\t\t<div class=\"contentChiffreCle\">\n\t\t\t<strong class=\"is-size-4\"><br/>Attention</strong class=\"is-size-4\"><br/>\n\t\t\t<p>Exceptionnellement, la déclaration du chiffre d’affaires du mois d’avril 2020 sera accessible à partir du 14 mai 2020. Pour en savoir plus, consultez le site <a href=\"https://www.autoentrepreneur.urssaf.fr/portail/accueil/sinformer-sur-le-statut/toutes-les-actualites/coronavirus--declarations-de-chi.html\" target=\"_blank\">autoentrepreneur.urssaf.fr</a></p>\n\t\t</div>\n\t\t<div class=\"corner\"> </div>\n\t</div>\n\t<p>Pour le paiement, trois possibilités :</p>\n\t<ul class=\"bulletPointed\">\n\t\t<li>paiement du total des cotisations ;</li>\n\t\t<li>paiement partiel des cotisations, si vous ne pouvez payer qu’une partie de ces cotisations ;</li>\n\t\t<li>absence de paiement, dans le cas où vous n’avez pas la capacité de payer.</li>\n\t</ul>\n\t<p>Dans le cas de paiement total ou partiel, le prélèvement de votre télépaiement ou de votre paiement par carte bancaire s'effectuera dans les conditions habituelles.</p><p>Aucune majoration de retard ne sera appliquée.<br />\n\t\tLes modalités de régularisation des paiements partiels ou absents seront précisées ultérieurement.<br />\n\t\tVotre Urssaf vous contactera une fois la crise sanitaire passée.\n\t</p><p>Pour vous aider dans vos déclarations, consultez <a href=\"https://www.autoentrepreneur.urssaf.fr/portail/files/Tutos/MOP/Mode%20op%c3%a9ratoire%20DCA%20mars%20et%201er%20TRIM%202020%20V4.pdf\" target=\"_blank\">ce document</a>.</p><p><strong>Attention</strong>, si vous avez déclaré 0 sur l’échéance de février, et même si votre chiffre d’affaires était supérieur à 0, vous ne devez pas le cumuler avec celui de mars. Des précisions vous seront apportées en fonction de l’évolution de la situation.</p><p>Par ailleurs, vous pouvez solliciter l’intervention de l’action sociale pour la prise en charge partielle ou totale de vos cotisations ou pour l’attribution d’une aide financière exceptionnelle.</p><p>Pour bénéficier de cette aide sociale, nous vous invitons à vous connecter à votre compte en ligne sur autoentrepreneur.urssaf.fr et à adresser un message via la rubrique « Messagerie &gt; Nouveau message &gt; Gestion de mon auto-entreprise &gt; Je rencontre des difficultés de paiement ».</p>\n</div>","s":"URSSAF","u":"https://www.urssaf.fr/portail/home/actualites/foire-aux-questions.html","m":"2020-05-13T10:34:28.477485","i":"353257eba396863665249bdcf5d576ca"}