{"q":"Les services de santé au travail peuvent-ils avoir recours au chômage partiel pour leurs salariés ?","r":"<p>Les SST exercent une mission essentielle de protection de la santé et de la sécurité des salariés. Cette mission revêt une acuité particulière dans le contexte d’épidémie de COVID-19.</p><p>Dans ce contexte, les SST doivent être entièrement mobilisés pour mener les actions suivantes :\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> l’accompagnement et le conseil des employeurs et des salariés, soit par des interventions sur site si les conditions de sécurité sont remplies, soit à distance ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> les visites médicales qui ne peuvent être reportées ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> le relais des messages de prévention diffusés par les autorités sanitaires.</p><p>Par ailleurs, l’ordonnance n° 2020-386 du 1<strong>er</strong> avril 2020 prévoit que les médecins du travail pourront être chargés de prescrire des arrêts de travail et de participer à des missions de dépistage dans des conditions et des modalités qui seront fixées par voie réglementaire.</p><p>Par conséquent, une demande de prise en charge au titre de l’activité partielle pour l’ensemble des personnels d’un SST n’est pas envisageable. Si un SST sollicitait l’activité partielle à titre exceptionnel, sa demande ne pourrait porter que sur certaines catégories de personnels, pour lesquels il devrait justifier que la poursuite de leur activité est absolument impossible, même après avoir déployé des mesures de réorganisation interne. Tous les éléments justificatifs devront alors être communiqués à la Direccte.</p><p>Ainsi, avant de solliciter toute prise en charge au titre du chômage partiel, les SST doivent impérativement adapter leur activité et leur organisation, en privilégiant les solutions suivantes :\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> le télétravail ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> le redéploiement des équipes et l’adaptation des postes pour permettre le télétravail (à titre d’exemple, un agent d’accueil peut exercer des missions de standard téléphonique pour répondre à des questions d’entreprises) ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> le recours aux téléconsultations ou à d’autres moyens techniques permettant de réaliser un suivi à distance dans des conditions garantissant la qualité des visites et la confidentialité des échanges ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> le recours à la formation des personnels ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> la mise à disposition de personnels au profit d’autres services ou établissements de santé.</p>","s":"Ministère du Travail","u":"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/services-de-sante-au-travail","m":"2020-05-04T10:26:26.277907","i":"3b6461621ed59bc5d501a6b0588784dd"}