{"q":"Quelles sont les conditions d’exercice des mandats des représentants du personnel et des délégués syndicaux pendant l’épidémie Covid-19, notamment les conditions de leur déplacement sur les sites où sont présents les salariés ?","r":"<div class=\"content\"><p>Le principe de liberté de circulation des membres élus de la délégation du personnel et des représentants syndicaux du CSE dans l’entreprise est prévu par l’alinéa 2 de l’article L.2315-14 du code du travail qui dispose : « Pour l’exercice de leurs fonctions, les membres élus de la délégation du personnel du CSE et les représentants syndicaux au comité peuvent également, tant durant les heures de délégation qu’en dehors de leurs heures habituelles de travail, circuler librement dans l’entreprise et y prendre tous contacts nécessaires à l’accomplissement de leur mission, notamment auprès d’un salarié à son poste de travail, sous réserve de ne pas apporter de gêne importante à l’accomplissement du travail des salariés. »<br class=\"autobr\" />\nToute atteinte à ce principe doit être justifiée par des impératifs de sécurité et doit être proportionnée au but recherché (Cour de Cassation, 26 février 2020, 18-24.758 F-D).<br class=\"autobr\" />\nEn situation d’état d’urgence sanitaire, au regard de leurs attributions en matière de santé sécurité et condition de travail, les élus du CSE, particulièrement ceux membres de la CSSCT, et les délégués syndicaux, doivent pouvoir continuer à exercer leurs missions à l’intérieur des entreprises dont l’activité n’est pas interrompue. Elles requièrent le maintien de leur liberté de circulation, reconnue d’ordre public. <br class=\"autobr\" />\nUn tel déplacement sur site, qui ne peut être différé ou est indispensable à l’exercice des missions d’élu ou de délégué syndical, est regardé comme un déplacement professionnel. A ce titre, l’employeur délivre le justificatif de déplacement professionnel prévu en application de l’article 3 du décret du 23 mars 2020 prescrivant les mesures générales nécessaires pour faire face à l’épidémie de covid-19.<br class=\"autobr\" />\nLes modalités de circulation doivent être adaptées à la situation exceptionnelle. Ceci implique d’organiser les déplacements et les contacts avec les salariés, dans le respect des gestes barrières et des procédures mises en place dans l’entreprise, uniquement lorsque les moyens de communication à distance sont inopérants ou insuffisants.<br class=\"autobr\" />\nCes principes s’appliquent également lorsque le représentant du personnel est placé en activité partielle, la suspension du contrat de travail n’entraînant pas la suspension du mandat (cf. CE 13 novembre 1987, n° 68104, publié au recueil).</p></div>","s":"Ministère du Travail","u":"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/dialogue-social","m":"2020-05-02T18:59:51.041948","i":"3c10d6b87e7d6d557daa598373890e72"}