{"q":"Que doit faire l’employeur pour assurer la sécurité et la santé des salariés ?","r":"<p>Une situation d’épidémie impose une vigilance toute particulière dans l’intérêt des salariés et des entreprises. La présence des salariés nécessaires au fonctionnement de l’entreprise sera largement fonction de la capacité de l’entreprise à répondre aux inquiétudes des salariés et des assurances qui leur seront données d’être correctement protégés contre les risques spécifiques liés au virus (notamment les salariés en contact avec le public).</p><p>Le Code du travail prévoit que l’employeur doit prendre les mesures nécessaires « pour assurer la sécurité et protéger la santé physique et morale des travailleurs » (article L. 4121-1). A ce titre, l’employeur peut être fondé à prendre des dispositions contraignantes pour assurer la protection de la santé du personnel après évaluation du risque de contagion dans l’entreprise.<br class=\"autobr\" />\nEn outre, aux termes de l’article <a class=\"spip_out\" href=\"https://www.legifrance.gouv.fr/affichCodeArticle.do?idArticle=LEGIARTI000006903153&amp;cidTexte=LEGITEXT000006072050&amp;dateTexte=20080501\" rel=\"external\">L. 4122-1</a> du Code du travail, « conformément aux instructions qui lui sont données par l’employeur, il incombe à chaque travailleur de prendre soin, en fonction de sa formation et selon ses possibilités, de sa santé et de sa sécurité ainsi que de celles des autres personnes concernées par ses actes ou ses omissions au travail. »</p><p>L’employeur doit veiller l’adaptation constante de ces mesures pour tenir compte du changement des circonstances. Cette nouvelle évaluation doit être retranscrite dans le <a class=\"spip_out\" href=\"https://www.ameli.fr/entreprise/votre-entreprise/outils-gestion-prevention-risques-professionnels/duer\" rel=\"external\">document unique d’évaluation des risques</a> (DUER) qui doit être actualisé pour tenir compte des changements de circonstances. Les mesures de prévention qui découlent de l’actualisation du document unique d’évaluation des risques doivent être portées à la connaissance des salariés selon des modalités adaptées afin de permettre leur pleine application. Cette démarche est conduite selon une procédure faisant intervenir les instances représentatives du personnel (CSE) ainsi que le service de santé au travail.</p><p><strong>Suite au passage au stade 3 de l’épidémie, le télétravail devient la norme pour tous les postes qui le permettent</strong>. <br class=\"autobr\" />\nSi l’activité de l’entreprise ne le permet pas, l’employeur alors garantir la sécurité des salariés en repensant l’organisation du travail :\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> Les règles de distanciation et les gestes barrière doivent impérativement être respectées ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> Limiter au strict nécessaire les réunions. La plupart peuvent être organisées à distance. Les autres doivent être organisées dans le respect des règles de distanciation ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> Limiter les regroupements de salariés dans des espaces réduits ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> Les déplacements non indispensables doivent être annulés ou reportés ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> L’organisation du travail doit être au maximum adaptée, par exemple mettre en place la rotation des équipes.</p><p><strong class=\"caractencadre2-spip spip\">En conséquence :</strong><br class=\"autobr\" />\n• le salarié dois se conformer aux instructions qui lui sont données par l’employeur en fonction de la situation de l’entreprise et de sa propre situation ;<br class=\"autobr\" />\n• il doit personnellement s’assurer de sa propre sécurité et de celle de ses collègues en respectant les consignes sanitaires qui sont données.</p><p><strong class=\"caractencadre2-spip spip\">L’employeur peut également, unilatéralement, si la situation le requiert :</strong><br class=\"autobr\" />\n• placer le salarié en télétravail ;<br class=\"autobr\" />\n• modifier les dates de congés déjà posés.</p><p><br class=\"autobr\" /></p><p><strong>À consulter également</strong> : <a class=\"spip_in\" href=\"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/actualites/l-actualite-du-ministere/article/coronavirus-covid-19-fiches-conseils-metiers-pour-les-salaries-et-les\">Coronavirus-COVID-19 - Fiches conseils métiers pour les salariés et les employeurs</a></p>","s":"Ministère du Travail","u":"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/mesures-de-prevention-dans-l-entreprise-contre-le-covid-19-masques","m":"2020-05-09T14:18:22.289436","i":"3d2e538c8a4a846d0ea13ab0a3343c95"}