{"q":"J’arrive au terme de mes droits au cours de la période de confinement, mais je remplis les conditions pour bénéficier d’une nouvelle période d’indemnisation (rechargement, réadmission, renouvellement ASS). Suis-je malgré tout concerné par la mesure de prolongation des droits ?","r":"<p>Oui, si vous remplissez, au terme de votre durée initiale d’indemnisation, les conditions pour bénéficier de l’ouverture d’une nouvelle période d’indemnisation (rechargement des droits, réadmission, renouvellement de l’allocation de solidarité spécifique), vous bénéficierez de la mesure de prolongation.</p><p>Le rechargement, la réadmission ou le renouvellement seront réalisés à l’issue de cette prolongation du droit initial</p><p><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> Concrètement, comment fonctionne la prolongation des droits à indemnisation ?<br class=\"autobr\" />\nLa mesure de prolongation des droits à indemnisation permet de garantir a minima le versement de votre allocation jusqu’à la fin du mois civil au cours duquel intervient la fin du confinement, soit un versement de l’allocation garanti jusqu’à la date du 31 mai 2020. (NB : en cas de nouvelle prolongation de la mesure de confinement, la date du 31 mai 2020 sera modifiée en conséquence).</p><p>La prolongation se traduit par l’attribution de jours d’indemnisation supplémentaires (non déduits de votre reliquat de droits) : 91 jours pour les demandeurs d’emploi arrivant en fin de droits au cours du mois de mars 2020, 60 jours pour les demandeurs d’emploi arrivant en fin de droits au cours du mois d’avril 2020 et 30 jours pour les demandeurs d’emploi arrivant en fin de droits au cours du mois de mai 2020.</p><p>Sont toutefois déduits de ces jours d’indemnisation supplémentaires les jours qui ne sont pas indemnisables par Pôle emploi pour les mois concernés (en raison, par exemple, de l’exercice d’une activité professionnelle ou d’une prise en charge au titre des prestations en espèce de la sécurité sociale).</p><p>Si, au 1<sup>er</sup> avril 2020, il vous reste 15 jours d’indemnisation à percevoir, et qu’aucun jour non indemnisable n’est calculé pour le mois d’avril (pas d’évènement de type exercice d’une activité professionnelle ou prise en charge par la sécurité sociale) :</p><p>Si, au 1<sup>er</sup> mai 2020, il vous reste 15 jours d’indemnisation à percevoir, et que vous avez été pris en charge 7 jours par l’assurance maladie au cours du mois de mai :</p>","s":"Ministère du Travail","u":"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/indemnisation-chomage","m":"2020-05-09T14:18:22.289436","i":"413b99b7e2d5a0a1e2d633d712048157"}