{"q":"Je suis Français, je suis à l’étranger, comment va être organisé mon retour ?","r":"<div class=\"item-reponse\"><p><strong>A. Si vous êtes français résident au sein de l’espace européen (Union européenne, espace Schengen, Royaume-Uni).</strong></p><p>Nous vous recommandons d’éviter des déplacements intra-européens, même pour revenir sur le territoire national, à moins que des raisons impératives ne vous y contraignent.<br />\n<br />\nSi plusieurs frontières terrestres devaient être franchies pour regagner la France, des retours directs par voie aérienne devraient, dans la mesure du possible, être privilégiés<br />\n<br />\n<strong>B. Si vous êtes français ayant votre résidence habituelle en dehors de l’espace européen.</strong></p><p>Nous vous recommandons d’éviter autant que possible les déplacements internationaux, même pour revenir sur le territoire national, à moins que des raisons impératives ne vous y contraignent. Si vous jugez nécessaire de rentrer en France, notamment au regard de vos conditions sanitaires, vous devez vous faire connaître de nos ambassades et consulats dès que possible.<br />\n<br />\nPour plus d’informations, consultez la page dédiée du <a href=\"https://www.diplomatie.gouv.fr/fr/le-ministere-et-son-reseau/actualites-du-ministere/informations-coronavirus-covid-19/coronavirus-les-reponses-a-vos-questions/\" target=\"_blank\">ministère de l’Europe et des Affaires étrangères</a>.<br />\n<br />\n<strong>C. Si vous êtes Français actuellement en déplacement temporaire à l’étranger.</strong><br />\n<br />\nNous vous recommandons de prendre toutes les mesures nécessaires pour rentrer rapidement en France si des liaisons aériennes sont encore en place. Pour vous y aider, le ministère chargé des transports a demandé aux compagnies aériennes de maintenir au maximum leurs lignes ouvertes vers la France et de modérer leurs prix.<br />\n<br />\nSuite à la fermeture de nombreuses frontières, le ministère de l’Europe et des Affaires étrangères s’est mobilisé pour obtenir l’autorisation de l'organisation de liaisons aériennes spéciales, principalement assurées par des vols commerciaux.<br />\n<br />\nUn dispositif exceptionnel a permis à 160 000 Français qui se trouvaient à l’étranger au début de confinement de regagner la France grâce à une coopération, en fonction des priorités et des urgences locales, avec des compagnies aériennes, notamment Air France, et parfois en liaison avec l’Union européenne. Ce sont près de 1 600 vols qui ont été réalisés pour permettre ces rapatriements.<br />\n<br />\nSi vous n'avez pas pu bénéficier de ce dispositif d’assistance :</p>\n\n<ul>\n\t<li>les ambassades et les consulats de France restent mobilisés, pour apporter toute l'aide possible aux Français de passage. Vous trouverez des informations utiles ainsi que les coordonnées des ambassades et consulats sur les<a href=\"https://www.diplomatie.gouv.fr/fr/conseils-aux-voyageurs/conseils-par-pays-destination/\" target=\"_blank\"> Conseils aux voyageurs</a>, notamment si vous souhaitez signaler un cas particulier présentant un caractère d’urgence ;</li>\n\t<li>pour obtenir des informations sur la situation du pays dans lequel vous vous trouvez, vous êtes invités à consulter la rubrique <a href=\"https://www.diplomatie.gouv.fr/fr/conseils-aux-voyageurs/dernieres-minutes/\" target=\"_blank\">Dernières minutes</a> des <a href=\"https://www.diplomatie.gouv.fr/fr/conseils-aux-voyageurs/conseils-par-pays-destination/\" target=\"_blank\">Conseils aux voyageurs</a> ;</li>\n\t<li>nous vous recommandons, si vous ne l'avez pas déjà fait, de vous inscrire sur <a href=\"https://pastel.diplomatie.gouv.fr/fildariane/dyn/public/login.html\" target=\"_blank\">Ariane</a>, afin de recevoir éventuellement des alertes et/ou des informations ;</li>\n\t<li>les compagnies de transports et notamment aériennes sont également susceptibles de vous renseigner et de vous apporter des informations sur les liaisons encore opérationnelles.</li>\n</ul>\nPour plus d’informations, consultez la page dédiée du <a href=\"https://www.diplomatie.gouv.fr/fr/le-ministere-et-son-reseau/actualites-du-ministere/informations-coronavirus-covid-19/coronavirus-les-reponses-a-vos-questions/\" target=\"_blank\">ministère de l’Europe et des Affaires étrangères</a> </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-04T09:04:06.677038","i":"44aaca1b25e1a9a994ebe7763cd222d0"}