{"q":"Je suis mandataire et j’utilise le dispositif ASAP, comment s’applique l’indemnisation exceptionnelle ?","r":"<div class=\"faqAnswer\">\n\t<p>Afin de tenir compte des situations de difficultés économiques, le gouvernement a mis en place un dispositif exceptionnel d’indemnisation, ouvert aux salariés à domicile. Il permet à l’employeur de verser au salarié, au titre des heures de travail prévues mais non réalisées, une indemnité correspondant à 80 % de la rémunération de ces heures non réalisées. L’employeur sera ensuite remboursé par virement sur son compte bancaire.</p><p>Le même dispositif s’appliquera aux salariés à domicile pour lesquels la gestion de la rémunération est déléguée à une entreprise ou une association mandataire. Dans ce cas, les structures mandataires pourront effectuer les formalités suivantes pour le compte des particuliers-employeurs qu’elles accompagnent.</p><p>Pour les heures de travail rémunérées par l’employeur, effectuées ou non :</p>\n\t<ul class=\"bulletPointed\">\n\t\t<li>l’entreprise ou l’association mandataire déclare auprès de son Urssaf les heures de travail rémunérées par les particuliers-employeurs selon les modalités usuelles ;</li>\n\t\t<li>la rémunération des heures de travail effectives et les cotisations afférentes seront versées selon les modalités et aux échéances habituelles.</li>\n\t</ul>\n\t<p>Pour les heures de travail non effectuées et pour lesquelles l’employeur veut recourir à l’activité partielle :</p>\n\t<ul class=\"bulletPointed\">\n\t\t<li>le particulier employeur en fera la demande formellement à l’entreprise ou association mandataire ;</li>\n\t\t<li>l’entreprise ou l’association mandataire déclarera les heures de travail prévues au contrat de travail mais non réalisées par le salarié. Ces heures pourront faire l’objet du dispositif exceptionnel d’indemnisation. Pour les utilisateurs du dispositif ASAP, cette déclaration interviendra via le dépôt d’un fichier normalisé spécifique ;</li>\n\t\t<li>le montant de l’indemnité exceptionnelle sera calculé, par le mandataire, sur la base de cette déclaration (80 % de la rémunération nette des heures non travaillées). L’indemnité sera versée par le particulier-employeur directement aux entreprises ou associations mandataires qui pourront, le cas échéant, avancer le montant de celle-ci pour payer le salarié concerné ;</li>\n\t\t<li>l’Urssaf remboursera le montant de l’indemnité exceptionnelle au particulier-employeur qui aura procédé au versement, ou le cas échéant, à la structure mandataire si elle a fait l’avance pour le compte du particulier employeur.</li>\n\t</ul>\n\t<div class=\"cnirChiffreCle\">\n\t\t<div class=\"contentChiffreCle\">\n\t\t\t<strong class=\"is-size-4\"><br/>A savoir</strong class=\"is-size-4\"><br/>\n\t\t\t<p>L’ensemble des opérations liées à l’indemnisation seront réalisées à compter de la deuxième quinzaine du mois d’avril.<br />\n\t\t\t\tLa structure mandataire sera responsable de la bonne déclaration des heures non travaillées et des indemnités auxquelles elles donnent droit. Elle devra tenir à la disposition des Urssaf un document attestant du nombre d’heures que le salarié n’a pu réaliser.\n\t\t\t</p>\n\t\t</div>\n\t\t<div class=\"corner\"> </div>\n\t</div>\n\t<p>Les modalités pratiques de mise en œuvre sont en cours de finalisation. Elles seront précisées dans les jours qui viennent.</p>\n</div>","s":"URSSAF","u":"https://www.urssaf.fr/portail/home/actualites/foire-aux-questions.html","m":"2020-05-09T14:18:22.289436","i":"4549f53d2540ace715afd356975b418b"}