{"q":"Est -ce que mes examens sont maintenus (Brevet, CAP, BEP, BAC, BTS) ?","r":"<div class=\"item-reponse\">Non, pour :\n<ul>\n\t<li>le brevet des collèges : il est remplacé par un contrôle continu ;</li>\n\t<li>le BAC en Terminale : il est remplacé par un contrôle continu ;</li>\n\t<li>le BTS : il est remplacé par un contrôle continu. Sauf dans le cas où vous n’avez pas de livret scolaire ou de formation : la session est alors reportée à septembre.</li>\n</ul>\n<br />\nOui, pour :\n<ul>\n\t<li>l’oral du BAC de Français en Première : il est maintenu et se tiendra fin juin-début juillet ;</li>\n\t<li>le DGC : il est reporté à juillet.</li>\n</ul>\n<br />\n<em>Vous souhaitez en savoir plus ?</em><br />\n<br />\nAprès une large consultation des partenaires sociaux, des fédérations de parents d’élèves, des délégués nationaux et académiques des lycéens, le ministre de l’éducation nationale et de la jeunesse a proposé au Président de la République et au Premier ministre des aménagements qui tiennent compte de trois critères essentiels :<br />\n·       le critère sanitaire ;<br />\n·       le critère pédagogique ;<br />\n·       le critère logistique.<br />\n<br />\nLe principe général : l’ensemble des épreuves du diplôme national du brevet et du baccalauréat général, technologique et professionnel sont validées à partir des notes du livret scolaire, à l’exception de l’épreuve orale du baccalauréat de français qui est maintenue. Toutes les informations pratiques et modalités d’organisation sont à retrouver <a href=\"https://www.education.gouv.fr/adaptation-des-modalites-de-passage-des-examens-nationaux-303363\" target=\"_blank\">sur cette page</a>.<br />\n<br />\nConcernant les examens nationaux des diplômes de BTS et DCG, le ministre de l’Éducation nationale et de la Jeunesse et la ministre de l’Enseignement supérieur, de la Recherche et de l’Innovation ont décidé d’un aménagement en prenant en compte plusieurs objectifs :\n<ul>\n\t<li>assurer l’égalité de traitement entre des candidats qui auront subi des périodes de confinement et des modalités de continuité pédagogique variables ;</li>\n\t<li>garantir le niveau d’exigence de l’examen ;</li>\n\t<li>assurer la protection des personnels et des étudiants.</li>\n</ul>\n<br />\nPour les épreuves de BTS, les épreuves terminales sont annulées et l’ensemble des épreuves du BTS, à l’instar des baccalauréats général, technologique et professionnel, seront validées à partir des notes du livret scolaire. Deux cas de figure différents sont pris en compte :\n<ul>\n\t<li>pour chaque étudiant de BTS en mesure de présenter un livret scolaire ou de formation, le diplôme national du BTS sera attribué sur le fondement du contrôle en cours de formation déjà effectué et du livret scolaire ;</li>\n\t<li>pour les candidats au BTS dont les modalités de scolarisation ne se traduisent pas par la délivrance d’un livret scolaire ou de formation, la session est reportée au mois de septembre.  </li>\n</ul>\n<br />\nConcernant le Diplôme de Comptabilité et de Gestion (DCG), il a été décidé du report des épreuves en juillet pour les plus de 20 000 candidats inscrits.<br />\n  </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-04T09:04:06.677038","i":"497e80fe142189ab6a71489df221a56f"}