{"q":"Le Service de santé des armées peut-il mettre plus de moyens à disposition ? ","r":"<div class=\"panel-body\">\n                            <div class=\"attribute-long\">\n        <div class=\"ezxmltext-field\"><p align=\"justify\">Le Service de santé des armées (SSA) participe à la hauteur de ses moyens à la gestion de cette crise sanitaire exceptionnelle, mettant ses compétences au service de la résilience de la Nation.</p><p align=\"justify\">Le SSA a déployé un Elément militaire de réanimation (EMR) dans le Haut-Rhin. 5 hôpitaux d’instructions des armées (HIA) font également partie des hôpitaux français activés pour faire face à la propagation du Covid-19 sur le territoire : 2 hôpitaux militaires d’Ile-de France (Bégin et Percy) et 2 de Provence-Alpes-Côte d’Azur (Saint-Anne et Laveran) sont activés depuis le stade 1 ; et depuis jeudi 12 mars, le HIA de Clermont-Tonnerre Brest en fait partie également. Les autres HIA intégrés dans des partenariats civilo-militaires participent aux besoins locaux dans une juste réponse à l’épidémie et sans obérer leur capacité à soutenir les forces armées. Enfin, la médecine des forces : les antennes médicales au sein des bases et casernes participent également, en maintenant les consultations médicales au profit de la communauté de défense, le personnel du ministère bien sûr mais aussi les familles proches (conjoints / enfants), sur le même fonctionnement que les médecins généralistes. L’ensemble des soignants du SSA sur le territoire participent ainsi à la prise en charge des cas potentiels ou positifs notamment grâce à des moyens de télé consultation.</p><p align=\"justify\">Toutefois, les moyens ne sont pas illimités, et le SSA représente 1% du système de santé national.</p>\n</div>\n    </div>\n\n                    </div>","s":"Ministère des armées","u":"https://www.defense.gouv.fr/actualites/articles/ministere-des-armees-covid-19-foire-aux-questions","m":"2020-05-09T14:18:22.289436","i":"49cff20d1094a9011184d9e18898d39c"}