{"q":"Mon proche a besoin d’un masseur-kinésithérapeute. La téléconsultation est-elle possible dans ce cas ?","r":"<p>Oui, le recours à la téléconsultation a été rendu possible par le ministère des Solidarité et de la Santé pour les masseurs-kinésithérapeutes.</p><p>A l’exclusion des bilans initiaux et des renouvellements de bilan, les actes de masso-kinésithérapie peuvent être réalisés à distance par télésoin. Cependant, ce télésoin est soumis aux conditions suivantes :</p><p><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> La réalisation préalable, en présence du patient, d’un premier soin par le masseur-kinésithérapeute ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> Pour les mineurs de 18 ans, la présence d’un des parents majeurs ou d’un majeur autorisé est nécessaire ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> \tPour les patients présentant une perte d’autonomie, la présence d’un aidant est requise.</p><p>Les masseurs-kinésithérapeutes libéraux sont autorisés à facturer à l’Assurance maladie les actes réalisés.</p><p>Plusieurs actes, comme la rééducation abdominale du post-partum, la rééducation de tout ou partie de plusieurs membres ou du tronc et d’un ou plusieurs membres, la rééducation de l’hémiplégie ou encore la rééducation des maladies respiratoires, obstructives, restrictives ou mixtes en dehors des situations d’urgence sont autorisés dans le cadre du télésoin.</p><p>Au total, quatorze actes sont concernés et précisés <a class=\"spip_out\" href=\"https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000041807257&amp;categorieLien=id\" rel=\"external\">dans l’arrêté du 18 avril 2020</a>.</p><p>→ Maintien à domicile</p>","s":"Secrétariat d'État au handicap","u":"https://handicap.gouv.fr/grands-dossiers/coronavirus/article/foire-aux-questions","m":"2020-05-04T09:04:06.677038","i":"4f1b913f02db6fedcb2bc372a2076a0e"}