{"q":"Quel est le régime social applicable aux indemnités d’activité partielle ? ","r":"<p><strong>Prélèvements sociaux assis sur les indemnités d’activité partielle</strong><br class=\"autobr\" />\nLes indemnités d’activité partielle sont des revenus de remplacement exonérées à ce titre de l’ensemble des cotisations et contributions sociales assises sur les revenus d’activité, mais soumises à la CSG sur les revenus de remplacement au taux de 6,2 % et à la CRDS au taux de 0,5 %. Ces contributions sont assises sur les indemnités d’activité partielle après application de l’abattement pour frais professionnels (1,75 %). <br class=\"autobr\" />\nLes salariés relevant du régime local d’assurance maladie complémentaire obligatoire des départements du Haut-Rhin, du Bas-Rhin et de la Moselle demeurent en outre redevables de la cotisation maladie au taux de 1,50 %. <br class=\"autobr\" />\nPour les salariés qui ne sont pas redevables de la CSG et de la CRDS car ils ne résident pas fiscalement en France, une cotisation maladie majorée est due au taux de 2,80 % sur l’intégralité de l’indemnité.<br class=\"autobr\" />\nPour les salariés qui ne sont pas redevables de la CSG et de la CRDS car ils exercent leur activité à Mayotte, une contribution maladie est due au taux de 2,35 % sur l’intégralité de l’indemnité. <br class=\"autobr\" />\nLes indemnités d’activité partielle versées aux apprentis sont soumises au même régime social que les autres indemnités.<br class=\"autobr\" />\nCe régime social est également applicable si l’employeur ne demande pas l’allocation remboursant l’indemnité d’activité partielle.</p><br/><p><strong>Dispositif d’écrêtement</strong><br class=\"autobr\" />\nPar ailleurs, un dispositif d’écrêtement des prélèvements sociaux est prévu à l’article L. 136-1-2 du code de la sécurité sociale pour que l’indemnité versée ne puisse être inférieure au SMIC. Ce dispositif est applicable à la CSG, la CRDS, la cotisation maladie majorée pour les non-résidents ainsi qu’à la contribution maladie pour les salariés mahorais :</p><br/><p>Le SMIC brut pris en compte pour l’application de l’écrêtement ne doit faire l’objet d’aucune proratisation liée à la durée de travail ou à la présence du salarié sur le mois.</p><br/><p><strong>Indemnités d’activité partielle complémentaires </strong> <br class=\"autobr\" />\nDans le cas où l’employeur verse une part complémentaire au-delà de 70 % de la rémunération brute, ce complément est soumis au même régime en matière de prélèvements sociaux dans une certaine limite :</p><br/><p>Ainsi, dans le cas où l’indemnité légale est supérieure à 31,97 euros, les indemnités complémentaires seront intégralement soumises à cotisations et contributions sociales sur les revenus d’activité.<br class=\"autobr\" />\nDans le cas où l’indemnité légale est inférieure à cette limite seule la part des indemnités complémentaires qui conduit à franchir cette limite sont assujetties aux contributions et cotisations sociales applicables aux revenus d’activité.</p><br/><p><strong>Exemple 1</strong> Un salarié est habituellement rémunéré 40,60 euros/heure. L’indemnité horaire légale d’activité partielle sera de 28,42 euros (40,60*70 %).</p><br/><p>Une DUE prévoit un maintien de 100 % de la rémunération antérieure du salarié. L’employeur calcule à ce titre une indemnité complémentaire correspondant à 30 % de sa rémunération habituelle, soit 12,18 euros. <br class=\"autobr\" />\nL’indemnité totale de 40,60 euros est donc supérieure à la limite de 31,97 euros.<br class=\"autobr\" />\nLes indemnités légales sont toujours assujetties à la CSG et CRDS sur les revenus de remplacement au taux de 6,7 %. 3,55 euros des indemnités complémentaires bénéficieront également de ce régime social applicable aux revenus de remplacement puisque cette part des indemnités complémentaires additionnée à l’indemnité légale demeure inferieure à la limite de 31,97 euros. <br class=\"autobr\" />\n8,63 euros (40,60 - 31,97) seront assujetties aux contributions et cotisations sociales applicables aux revenus d’activité puisqu’ils portent l’indemnité globale au-delà de la limite de 31,97 euros.</p><br/><p><strong>Exemple 2</strong> Un salarié est habituellement rémunéré 60,90 euros/heure. L’indemnité horaire légale d’activité partielle sera de 42,63 euros (60,90*70%).</p><br/><p>Une DUE prévoit un maintien de 100 % de la rémunération antérieure du salarié. L’employeur calcule à ce titre une indemnité complémentaire correspondant à 30 % de sa rémunération habituelle, soit 18,27 euros. <br class=\"autobr\" />\nL’indemnité totale est de 60,90 euros qui est donc supérieure à la limite de 31,97 euros.<br class=\"autobr\" />\nLes indemnités légales sont toujours assujetties à la CSG et CRDS sur les revenus de remplacement au taux de 6,7 %.<br class=\"autobr\" />\nLes indemnités complémentaires (18,27 euros/heure) seront intégralement assujetties à cotisations et contributions sociales sur les revenus d’activité. <br class=\"autobr\" />\nPar ailleurs, les sommes qui seraient versées au titre d’indemnisation d’heures chômées non indemnisables au titre de l’activité partielle car excédant la durée légale du travail ou les heures supplémentaires structurelles résultant d’un accord collectif ou d’une convention individuelle de forfait ,sont assujetties, au même titre que les rémunérations, aux cotisations et contributions sociales.</p><br/><p><strong>Date d’entrée en vigueur </strong> <br class=\"autobr\" />\nL’ensemble de ces conditions d’assujettissement est applicable aux heures d’activité partielle réalisées à compter du 1<sup>er</sup> mars 2020 qu’il s’agisse d’un renouvellement du dispositif d’activité partielle ou d’une première demande.<br class=\"autobr\" />\nLes dispositions relatives à l’assujettissement aux cotisations et contributions sociales des indemnités complémentaires sont applicables aux heures d’activité partielle réalisées à compter du 1<sup>er</sup> mai 2020.</p>","s":"Ministère du Travail","u":"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/activite-partielle-chomage-partiel","m":"2020-04-30T09:50:55.830187","i":"563950e6bb8c8ec24d518b84c415e7f3"}