{"q":"Pourquoi le confinement n’entraîne-t-il pas plus rapidement des effets sur la propagation du virus et sur le nombre de nouveaux cas quotidiens, Quels sont les autres indicateurs qui permettront de dire si ce confinement a bien un impact sanitaire positif?","r":"<div class=\"item-reponse\"><p>La période d’incubation du virus est de 5 à 14 jours. Ainsi, de nombreuses personnes aujourd’hui confinées ont été contaminées avant la mise en place des mesures de confinement mais ne sont pas encore symptomatiques. Après apparition des symptômes, il faut encore quelques jours, entre 5 à 8 jours selon les observations, pour que les symptômes s’aggravent et nécessitent une hospitalisation. Au total, il faut donc 2 à 3 semaines pour que le confinement, s’il est bien respecté, ait un premier impact sur les hospitalisations. Parmi les indicateurs utiles, le nombre de consultations en médecine de ville en lien avec des symptômes COVID-19 (après la période d’incubation) devrait être le premier indicateur à la baisse. Toutefois, ces données nécessiteront du temps afin d’être consolidées.</p>\n </div><br/><div class=\"item-reponse\">Au vu des connaissances actuelles, les animaux de compagnie ne transmettent pas le virus COVID-19. Ce virus se transmet d'homme à homme. Le virus peut cependant vivre quelques heures sur le pelage d'un animal.<br />\n<br />\nPour éviter toute contamination et comme recommandé par l'ANSES : \n<ul class=\"list\">\n\t<li class=\"list-item\">Séparez les animaux des personnes malades ou présumées malades ;</li>\n\t<li class=\"list-item\">Ne laissez pas l'animal vous lécher le visage ;</li>\n\t<li class=\"list-item\">Lavez-vous les mains avant et après avoir caressé un animal ;</li>\n</ul>\nNe maltraitez pas votre animal en le nettoyant avec des produits inadaptés !<br />\n<br />\nIl n'est pas utile de laver un animal qui sort en promenade.<br />\n<br />\nDe plus, tout produit qui n'est pas un produit adapté à l'animal (shampooing vétérinaire) ne doit en aucun cas être utilisé. Il peut nuire à votre animal comme à vous et votre entourage. L'usage de produits inadaptés (eau de javel...) voire agressifs pour l'animal, peut être assimilé à une véritable maltraitance et surtout ferait souffrir votre animal sans aucun bénéfice pour vous comme pour lui. </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-04-30T09:50:55.830187","i":"59cbcec339264c29b20a8528cef194ef"}