{"q":"Je suis professionnel de santé mais je ne peux exercer mon activité du fait de la crise actuelle, puis-je bénéficier d’indemnités journalières ?","r":"<div class=\"faqAnswer\">\n\t<p>Dans le cadre de l’épidémie de coronavirus, l’assurance maladie va prendre en charge, de manière dérogatoire, les indemnités journalières pour l’ensemble des professionnels de santé libéraux s’ils sont amenés à interrompre leur activité professionnelle, selon des modalités alignées sur celles appliquées aux salariés et aux travailleurs indépendants.</p><p>Trois situations sont prévues :</p>\n\t<ul class=\"bulletPointed\">\n\t\t<li>Professionnels de santé libéraux bénéficiant d’un arrêt de travail parce qu’ils sont atteints par le coronavirus :<br />\n\t\t\tLes indemnités journalières sont prises en charge pendant la durée de l’arrêt de travail, sans application d’un délai de carence.<br />\n\t\t\t \n\t\t</li>\n\t\t<li>Professionnels de santé libéraux devant respecter une période d’isolement (ayant été en contact rapproché avec une personne diagnostiquée positive au coronavirus) :<br />\n\t\t\tLes indemnités journalières sont prises en charge sans  application d’un délai  de carence.<br />\n\t\t\t \n\t\t</li>\n\t\t<li>Professionnels de santé libéraux devant rester à domicile pour garder leur enfant concerné par une période d’isolement (cas des enfants scolarisés dans un établissement fermé ou des enfants domiciliés dans une zone identifiée comme zone de propagation du virus mais scolarisés en dehors) :<br />\n\t\t\tLes indemnités journalières sont prises en charge sans  application d’un délai  de carence. \n\t\t</li>\n\t</ul>\n\t<p>Si vous êtes dans une de ces 3 situations, nous vous invitons à contacter le 09 72 72 21 12 (service gratuit + prix appel).</p><p>Un conseiller du service médical de l’assurance maladie vérifiera avec vous si les conditions de prise en charge sont bien remplies et dans ce cas, se mettra en relation avec votre Cpam de rattachement pour déclencher le versement des indemnités journalières.</p><p>Retrouvez ces informations sur le site <a href=\"https://www.ameli.fr/medecin/actualites/covid-19-prise-en-charge-des-ij-des-professionnels-de-sante-liberaux\" target=\"_blank\">ameli.fr</a>.</p>\n</div>","s":"URSSAF","u":"https://www.urssaf.fr/portail/home/actualites/foire-aux-questions.html","m":"2020-05-09T12:48:07.749353","i":"5a57a77c54d08904c91feec033068b8f"}