{"q":"Quel est le rôle du comité social et économique et dans quels cas dois-je l’informer/le consulter ?","r":"<div class=\"content\"><p>Le CSE joue un rôle particulièrement important dans les situations de crises.</p><br/><p>Il devra ainsi être associé à la démarche d’actualisation des risques et consulté sur la mise à jour du document unique d’évaluation des risques.</p><br/><p><strong>a) Information et consultation du CSE </strong></p><br/><p>Le CSE a pour mission de promouvoir la santé, la sécurité et l’amélioration des conditions de travail dans l’entreprise.</p><br/><p>Par ailleurs, dans les entreprises de plus de 50 salariés, le CSE est informé et consulté sur les questions intéressant l’organisation, la gestion et la marche générale de l’entreprise, notamment sur la durée du travail ou les conditions d’emploi, de travail et de formation professionnelle ainsi que sur tout aménagement important modifiant les conditions de santé et de sécurité ou les conditions de travail.</p><br/><p>C’est le cas pour :\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> les modifications importantes de l’organisation du travail ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> le recours à l’activité partielle ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> les dérogations aux règles relatives à la durée du travail et aux repos.</p><br/><p>Pour ces matières, les décisions de l’employeur doivent être précédées du recueil de l’avis du CSE. Le CSE doit être informé de la tenue de la réunion au cours de laquelle il sera consulté au moins 3 jours à l’avance.</p><br/><p>Le recours à la visioconférence est encouragé si nécessaire pour éviter les contacts physiques et si l’urgence l’exige, l’employeur peut prendre des mesures conservatoires d’organisation du travail avant d’avoir effectué la consultation.</p><br/><p><strong>b) Réunions à la demande des représentants du personnel </strong></p><br/><p>Le comité peut être réuni à la demande motivée de deux de ses membres, sur des sujets relevant de la santé, de la sécurité ou des conditions de travail.</p><br/><p><strong>c) Réunions à la demande des représentants du personnel </strong><br class=\"autobr\" />\nSi un membre du CSE constate qu’il existe une cause de danger grave et imminent, notamment par l’intermédiaire d’un salarié qui a fait jouer son droit de retrait, il en avise immédiatement l’employeur ou son représentant et consigne cet avis par écrit sur un registre prévu à cet effet.</p><br/><p>Il est alors fait application de la procédure prévue aux articles L. 4132-2 et suivants du Code du travail.</p></div>","s":"Ministère du Travail","u":"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/dialogue-social","m":"2020-05-02T18:59:51.041948","i":"66c8a11c090bd072938bdc787d52fe5e"}