{"q":"Si un particulier employeur a mis en arrêt maladie son assistant maternel/sa garde d’enfant (GED) car ce dernier doit garder ses enfants à domicile, a-t-il droit à l’indemnisation exceptionnelle ?","r":"<div class=\"faqAnswer\">\n\t<p>Concernant la période antérieure au 1<sup>er</sup> mai, le parent employeur ne peut solliciter le dispositif d’indemnisation exceptionnelle. Le salarié bénéficie d’une prise en charge par l’assurance maladie. L’employeur doit néanmoins déclarer les heures effectuées avant la mise en arrêt et verser la rémunération correspondante.</p><p>A partir du 1<sup>er</sup> mai, le dispositif d’indemnisation des arrêts de travail dérogatoires créé dans le cadre de la crise sanitaire du Covid-19 pour les parents contraints de garder leur enfant, les personnes présentant un risque de développer une forme sévère de la maladie ou les personnes cohabitant avec ces personnes évolue pour les salariés.</p><p>Les personnes concernées seront placées en activité partielle par leur employeur qui leur versera une indemnisation.</p><p>Les salariés placés en arrêt de travail pour garde d’enfant n’ont aucune démarche particulière à accomplir. Leur employeur procédera à la déclaration d’activité partielle avec date d’effet au 1<sup>er</sup> mai. Il leur est toutefois conseillé de se rapprocher de leur employeur pour leur confirmer leur impossibilité de reprendre le travail au-delà du 1<sup>er</sup> mai.</p>\n\t<div class=\"cnirChiffreCle\">\n\t\t<div class=\"contentChiffreCle\">\n\t\t\t<strong class=\"is-size-4\"><br/>Rappel</strong class=\"is-size-4\"><br/>\n\t\t\t<p>Les arrêts maladies et arrêt de travail ne peuvent pas être cumulés avec le dispositif d’indemnisation exceptionnelle.</p>\n\t\t</div>\n\t\t<div class=\"corner\"> </div>\n\t</div>\n\t<p>Toute l’information sur <a href=\"https://www.ameli.fr/assure/actualites/covid-19-modification-du-dispositif-dindemnisation-des-interruptions-de-travail-des-salaries\" target=\"_blank\">les arrêts de travail pour garde d’enfants de moins de 16 ans sur le site ameli.fr.</a></p>\n</div>","s":"URSSAF","u":"https://www.urssaf.fr/portail/home/actualites/foire-aux-questions.html","m":"2020-05-09T12:09:21.908820","i":"6866351fc8edfd56ad61335d5ca72d90"}