{"q":"Les résidences universitaires sont-elles fermées ?","r":"<p><strong>NON. Les Crous continueront à accueillir dans leurs résidences les étudiants qui y sont déjà logés et qui souhaitent y rester,</strong> afin de leur permettre de travailler, même à distance de leur établissement de formation, dans de bonnes conditions. Merci de suivre les consignes sanitaires en vigueur et les règles de vie en résidence indiquées par votre Crous (<a href=\"https://www.etudiant.gouv.fr/covid19/#8\" target=\"_blank\" title=\"voir tableau ci-dessous (nouvelle fenêtre)\">voir tableau ci-dessous</a>). <strong>Vous pouvez à tout moment solliciter</strong>, en lien avec votre résidence universitaire, <strong>le service de santé universitaire pour toute question liée au Covid-19 ou pas, et les services sociaux des Crous sont mobilisés pour vous accompagner, y compris financièrement (<a href=\"https://www.etudiant.gouv.fr/covid19/#8\" target=\"_blank\" title=\"voir tableau sites des Crous (nouvelle fenêtre)\">voir tableau sites des Crous</a>).</strong></p><br/><p>Les étudiants logés ont été invités avant le confinement à rejoindre leur domicile familial, afin de leur éviter de rester dans leur logement de manière isolée, d'autant que les Crous ne peuvent pas maintenir d'activités collectives. Cependant, cela ne signifie EN AUCUN CAS que celles et ceux qui souhaitent rester pour des raisons qui leur appartiennent, sont contraints de partir. Ils continueront à être accueillis dans les résidences universitaires qui demeurent OUVERTES.</p><br/><p>Par ailleurs, le ministère de l'enseignement supérieur, en lien avec les Crous et l'ensemble des établissements d'enseignement supérieur et notamment les universités, s'est organisé afin que la CVEC puisse financer des bons d'achats de première nécessité à destination des étudiants qui en ont le plus besoin, notamment ceux qui sont confinés en résidence universitaire. Renseignez-vous auprès de votre Crous.</p><br/><p><strong>Pour vous aider à assumer des départs qui sont liés à une mesure de santé publique</strong>, si vous avez dû partir précipitamment, même sans pouvoir libérer entièrement votre chambre, le préavis contractuel d'un mois ne s'appliquera pas. Ainsi, <strong>à compter du 1er avril, tous les étudiants qui ont quitté leur logement - même temporairement - ne PAIERONT PLUS leur loyer jusqu'à leur retour.</strong></p><br/><p><strong>Pour bénéficier de cette interruption de loyer, informez en urgence le Crous de votre départ</strong> afin que celui-ci puisse être vérifié et comptabilisé, à l'adresse mail de votre résidence. Naturellement, votre logement en résidence universitaire ne sera pas réattribué en votre absence, pendant la période de confinement.</p><br/><p>Enfin, dans toute la mesure du possible, les étudiants qui auront quitté définitivement leur logement et qui souhaiteront retrouver un logement lorsque les activités de formation reprendront, seront accueillis dans les résidences.</p><br/><p><br /><br /></p>","s":"MESRI / Les Crous","u":"https://www.etudiant.gouv.fr/pid33626-cid150278/covid-19-%7C-faq-crous-etudes-concours-services.html","m":"2020-04-30T09:50:55.830187","i":"6971db5bcc8fc51c73ea0766c455ed87"}