{"q":"Quels accompagnements les services de santé au travail peuvent-ils offrir aux entreprises et salariés pendant la période d’état d’urgence sanitaire ?","r":"<p>L’ordonnance n° 2020-386 du 1<sup>er</sup> avril 2020 prévoit que pendant la crise sanitaire, les services de santé au travail doivent être activement mobilisés dans la lutte contre le COVID-19 et en particulier la diffusion, à l’attention des employeurs et des salariés, de messages de prévention contre le risque de contagion, l’appui aux entreprises dans la définition et la mise en œuvre des mesures de prévention adéquates contre ce risque et l’accompagnement des entreprises amenées, par l’effet de la crise sanitaire, à accroître ou adapter leur activité.</p><p>Cet accompagnement inclut en particulier :\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> le suivi individuel de l’état de santé des salariés tel qu’il est adapté par le décret n° 2020-410 du 8 avril 2020, notamment pour permettre la réalisation des visites d’embauche dans les entreprises qui connaîtraient un surcroît d’activité ou de besoin en main d’œuvre ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> un appui pour la révision de l’évaluation des risques pour les entreprise qui poursuivent ou adaptent leur activité (risques liés à l’adaptation de l’organisation du travail au sein de l’entreprise, au COVID-19, risques psychosociaux liés notamment au télétravail etc.) ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> une information sur l’évolution des connaissances liées au COVID-19 (symptômes, traitement, dépistage, règles de prévention etc.) ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_travail/v1/puce.gif\" width=\"8\" /> l’accompagnement actif des entreprises qui reprendront leur activité dans la phase de déconfinement, en répondant à leurs demandes en matière de prévention.</p><p>Les services de santé au travail sont invités à s’appuyer sur les <a class=\"spip_in\" href=\"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/actualites/l-actualite-du-ministere/article/coronavirus-covid-19-fiches-conseils-metiers-pour-les-salaries-et-les\">fiches pratiques publiées par le ministère du travail</a>.</p><p>L’ordonnance du 1<sup>er</sup> avril prévoit également que les médecins du travail, pourront prescrire des arrêts maladie aux personnes atteintes ou présentant des symptômes évoquant le COVID-19 ou risquant de contracter une forme grave de la maladie. Ils pourront également dans cet objectif dans certaines conditions procéder à des tests de dépistage du COVID-19. Le contenu et les conditions d’exercice de ces missions seront définies prochainement par un décret et un arrêté.</p>","s":"Ministère du Travail","u":"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/services-de-sante-au-travail","m":"2020-05-09T12:12:39.018488","i":"719e52002690bda97e6d883cf050e4bb"}