{"q":"Quelle aide peut-on attendre des assureurs ?","r":"<div class=\"item-reponse\">Face aux conséquences économiques de la crise du Covid-19, chacun doit faire preuve de solidarité et de responsabilité. Le Gouvernement a demandé aux assureurs d’augmenter leur effort pour aider les entreprises dans le besoin et les assurés les plus vulnérables au COVID-19. Après avoir rencontré le Premier ministre et le ministre de l’Economie et des Finances, les assureurs ont pris des engagements significatifs qui consistent à :\n<br/><ul class=\"list\">\n\t<li class=\"list-item\">Apporter 400 millions d’euros au Fonds de solidarité (contre 200 initialement envisagés) ;</li>\n\t<li class=\"list-item\">Augmenter de 500 millions d’euros les reprises commerciales faites à leurs clients, notamment via des diminutions de prime d’assurance ;</li>\n\t<li class=\"list-item\">Investir 1,5 milliard d’euros pour les PME et ETI, notamment dans le secteur de la santé, dans le cadre de fonds hébergé par la Caisse des dépôts et consignations ;</li>\n</ul>\nLe Gouvernement veillera au respect des contrats. A ce titre, les entreprises ayant conclu un contrat d’assurance dans lequel figure la perte d’exploitation, sont indemnisables.<br />\n<br />\nPar ailleurs, le ministre de l’Economie et des Finances a annoncé le 22 avril 2020 la mise en place d’un groupe de travail sur le développement d’une couverture d’assurance des événements exceptionnels, dont les pandémies, pour les entreprises. Il remettra ses propositions d’ici début juin.<br />\n<br />\nCe groupe de travail définira un cadre assurantiel offrant une couverture des risques d’une intensité exceptionnelle, comme le Covid-19, pour permettre aux acteurs économiques de faire face à une baisse du chiffre d’affaires, et poursuivre leur activité dans les meilleures conditions, à un coût abordable pour les entreprises et maîtrisé pour la collectivité publique.<br />\n  </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-02T10:40:33.706019","i":"7479ffca78a212d0ee2075c12db2e163"}