{"q":"VIE SOCIALE","r":"<div class=\"item-reponse\"><strong>À partir du 11 mai, pour que chacun d’entre nous puisse progressivement retrouver la vie sociale, culturelle ou spirituelle de son choix, la liberté de déplacement redevient la règle, et l’interdiction l’exception.<br />\nSoyons vigilants car avec le déconfinement, les occasions de contact augmentent tout autant que les risques de diffusion du COVID-19. Le respect par chacun d’entre nous des mesures barrières et de la distanciation physique est important : notre santé individuelle et collective en dépend !</strong>\n<br />\n<strong class=\"is-size-4\"><br/><strong>Je peux :</strong></strong class=\"is-size-4\"><br/>\n<ul>\n\t<li>je peux à nouveau circuler librement - dans un rayon de 100 km à vol d'oiseau autour de mon lieu de résidence. Je peux faire plus de 100 km uniquement si je reste dans mon département.</li>\n\t<li>je peux circuler au-delà si et seulement si j’ai un motif impérieux, personnel ou professionnel – auquel cas je remplis une déclaration et je dois être capable de justifier mon motif de déplacement ;</li>\n\t<li>je peux me rendre à nouveau dans les parcs et jardins en zone verte et sous réserve des décisions des gestionnaires de ces espaces. Je consulte les fermetures sur le site de ma préfecture ; </li>\n\t<li>je peux me rendre en forêt ;</li>\n\t<li>je peux me rendre dans les médiathèques, les bibliothèques de proximité, et les petits monuments ;</li>\n\t<li>je peux me rendre dans les lieux de cultes, qui restent ouverts. Ils n’organisent cependant pas de cérémonie - une décision sera prise fin mai ;</li>\n\t<li>je peux me rendre aux cérémonies funéraires – mais elle restent limitées à 20 personnes ;</li>\n\t<li>je peux me rendre dans les cimetières ;</li>\n\t<li>je peux participer à des rassemblements – limités à 10 personnes ;</li>\n\t<li>je peux pratiquer un sport individuel en extérieur ;</li>\n\t<li>je peux pratiquer une activité sportive individuelle en groupe, à condition que :\n\t<ul>\n\t\t<li>elle rassemble 10 personnes maximum</li>\n\t\t<li>elle soit exercée à l’extérieur</li>\n\t\t<li>la distance entre deux personnes pratiquant cette activité soit largement supérieure à la distance de sécurité d’1mètre : elle est de 5 mètres pour une activité dont l’intensité est équivalente à une marche rapide, et de 10 mètres pour une activité à haute intensité ;</li>\n\t</ul>\n\t</li>\n\t<li>je peux rendre visite à une personne âgée ou vulnérable si je respecte les précautions nécessaires à la préservation de sa santé fragile - prenez soin de sa santé avant tout et ne prenez pas de risque ;</li>\n\t<li>je peux, si je suis une personne âgée ou vulnérable, sortir et rencontrer des gens, mais je suis invitée pour préserver ma santé à respecter les règles similaires à celles imposées durant la période de confinement, et donc à limiter mes contacts et sorties (sans obligation ni besoin d’attestation) ;</li>\n\t<li>je peux continuer de proposer mon aide aux associations, centres communaux d’action sociale (CCAS), maisons départementales des personnes handicapées (MDPH), et collectivités. Si je souhaite ainsi aider (aide alimentaire et aide d’urgence, garde exceptionnelle d’enfants, lien avec les personnes fragiles isolées, solidarité de proximité), je me rends sur la plateforme « <em>Réserve civique Covid-19 </em>»</li>\n</ul>\n<br />\n<strong class=\"is-size-4\"><br/>Je ne peux pas :</strong class=\"is-size-4\"><br/>\n<ul>\n\t<li>je ne peux pas pratiquer de sport dans les lieux couverts, ni de sport collectif, ni de sport de contact (liste précise diffusée par le ministère des sports) ;</li>\n\t<li>je ne peux pas accéder aux plages, lacs, plans d’eau ou centres nautiques - au moins jusqu’à fin mai, sauf décision contraire du préfet sur proposition du maire - renseignez-vous sur le site de votre préfecture ;</li>\n\t<li>je ne peux pas accéder aux cinémas, salles de théâtre, salles de concert, salles des fêtes, salles polyvalentes, conservatoires - fermés au moins jusqu'à fin mai ;</li>\n\t<li>je ne peux pas accéder aux musées, monuments, parcs zoologiques - sauf décision contraire du préfet après avis du maire et du gestionnaire de l’établissement ;</li>\n\t<li>je ne peux pas participer à une saison de sports professionnels y compris du football – car elles ne reprennent pas pour le moment ;</li>\n\t<li>je ne peux pas accéder aux colonies de vacances et autres camps - une décision sera prise fin mai pour leur éventuelle ouverture ;</li>\n\t<li>je ne peux pas me marier, sauf urgence - une décision sera prise fin mai ;</li>\n\t<li>je ne peux pas me rendre dans les cafés et restaurants – une décision sera prise à la fin du mois de mai.</li>\n</ul> </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-12T07:11:11.228869","i":"74eb6c5dfb41fc9673677c1bb17374ea"}