{"q":"Comment les masques sanitaires sont-ils distribués ?","r":"<div class=\"item-reponse\">Depuis le début de la crise, pour préserver les capacités hospitalières, les masques sanitaires sont livrés en priorité :\n<br/><ul class=\"list\">\n\t<li class=\"list-item\">aux professionnels de santé amenés à prendre en charge des patients COVID-19 en ville comme à l’hôpital ;</li>\n\t<li class=\"list-item\">aux personnes qui interviennent auprès des personnes âgées en EHPAD.</li>\n</ul>\n<br />\nDepuis le 21 mars, ils sont distribués ainsi :\n<br/><ul class=\"list\">\n\t<li class=\"list-item\">pour les médecins de ville, les biologistes médicaux et les infirmiers de ville : 18 masques par semaine et par professionnel, dont des masques FFP2 dans le strict respect des indications ;</li>\n\t<li class=\"list-item\">pour les pharmaciens de ville : 18 masques chirurgicaux par semaine et par professionnel ;</li>\n\t<li class=\"list-item\">pour les masseurs-kinésithérapeutes : 6 masques par semaine et par professionnel, chirurgicaux ou aux normes FFP2, dans le strict respect des indications et selon les disponibilités, pour la réalisation des actes prioritaires et non reportables ;</li>\n\t<li class=\"list-item\">pour les sages-femmes : 6 masques chirurgicaux par semaine pour la prise en charge des femmes confirmées COVID-19 ;</li>\n\t<li class=\"list-item\">pour les prestataires de service et les distributeurs de matériel : 1 boîte de 50 masques chirurgicaux par semaine et, en moyenne, par entreprise pour assurer les visites prioritaires ;</li>\n\t<li class=\"list-item\">pour les personnes exerçant des activités de services d’aide et de soins à domicile : 9 masques chirurgicaux par semaine et par professionnel exerçant au sein de la structure pour assurer les visites prioritaires ;</li>\n\t<li class=\"list-item\">pour les EHPAD et les structures médico-sociales accueillant des personnes fragiles, notamment les personnes en situation de handicap ou des patients COVID-19 sans domicile ne relevant pas d’une hospitalisation : 5 masques chirurgicaux par lit ou place et par semaine. Les EHPAD disposeront dans la durée de 500 000 masques chirurgicaux par jour, comme le demandaient les responsables de leurs fédérations ;</li>\n\t<li class=\"list-item\">pour l’hospitalisation conventionnelle dans les établissements de santé : 3 masques chirurgicaux par jour et par professionnel de santé dans les services de soins prenant en charge les cas possibles ou confirmés et, pour la réalisation des gestes à risque, des masques FFP2 dans les services d’urgence, d’accueil des malades COVID-19 et de soins critiques ;</li>\n\t<li class=\"list-item\">pour l’hospitalisation à domicile : 2 boîtes de 50 masques chirurgicaux par semaine et en moyenne, par structure ;</li>\n\t<li class=\"list-item\">pour les transporteurs sanitaires et les centres de secours : 1 boîte de 50 masques par semaine et par structure.</li>\n</ul>\n<br />\nLes chirurgiens-dentistes disposent désormais d’un stock dédié de masques qu’ils ont eux-mêmes réparti sur le territoire de façon à pouvoir dans la durée assurer les soins urgents à la population.<br />\n  </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-02T10:40:33.706019","i":"766180dc184eb9abd08103a3c819b1b2"}