{"q":"Pour les particuliers employeurs qui devraient mettre leur salarié en chômage partiel (ex : AVS privées), comment faire la déclaration pour le mois d’avril ?","r":"<p>La mesure d’indemnisation exceptionnelle est reconduite pour le mois d’avril selon les mêmes conditions qu’au mois de mars.</p><br/><p>Les pouvoirs publics et le réseau des <a class=\"spip_out\" href=\"https://www.cesu.urssaf.fr/info/accueil/lexique.html?letter=U#urssaf\" rel=\"external\">Urssaf</a> appellent à la solidarité nationale et invitent les employeurs qui le peuvent à faire le choix de déclarer et de verser l’intégralité de la rémunération d’avril à leur salarié. A ce titre, ils bénéficieront du crédit d’impôt.</p><br/><p><strong>Pour les employeurs dont le salarié aura travaillé au cours du mois d’avril et qui ne pourront pas assumer le coût des heures prévues et non travaillées</strong>, le dispositif reste identique à celui du mois de mars :\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> Les employeurs déclarent et rémunèrent les heures réalisées sur leur compte Cesu ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> Dans un second temps, ils déclarent sur le formulaire d’indemnisation exceptionnelle du mois d’avril, les heures prévues et non réalisées. Le formulaire leur indiquera le montant de l’indemnité à verser à leur salarié. Cette indemnité correspond à 80% du montant net des heures prévues et non travaillées. Après une analyse de leur demande, ils seront remboursés sur leur compte bancaire par le Cesu.</p><br/><p><strong>Les employeurs dont le salarié n’aura pas travaillé au cours du mois d’avril</strong> pourront déclarer l’intégralité des heures prévues et non travaillées sur le formulaire d’indemnisation exceptionnelle. Le formulaire leur indiquera le montant de l’indemnité à verser à leur salarié. Cette indemnité correspond à 80% du montant net des heures prévues et non travaillées. Après une analyse de leur demande, ils seront remboursés sur leur compte bancaire par le Cesu.</p><br/><p><strong>Les employeurs qui déclarent habituellement par volet social</strong> recevront un courrier contenant un exemplaire papier du formulaire.</p><br/><p>Pour rappel : \n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> L’indemnisation est à verser directement par l’employeur, elle correspond à 80% du montant net des heures non réalisées. Elle n’est pas soumise à cotisations ou prélèvement sociaux et n’ouvrira pas de droit au crédit d’impôt.\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> L’employeur sera remboursé du montant de l’indemnisation versée à son salarié, directement sur son compte bancaire.\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> Les salariés qui poursuivent ou ont repris leur activité en avril, en accord avec leur employeur et en respectant les gestes barrières, sont déclarés et rémunérés comme habituellement. Les heures non réalisées en avril peuvent, soit être versées et déclarées sur le Cesu par l’employeur s’il en fait le choix, soit bénéficier de l’indemnisation exceptionnelle.<br class=\"autobr\" />\nToutes les actualités sur ce dispositif sont disponibles à <a class=\"spip_out\" href=\"https://www.cesu.urssaf.fr/info/accueil/question-du-moment/covid-19--votre-declaration-du-1.html\" rel=\"external\">cette adresse.</a></p>","s":"Secrétariat d'État au handicap","u":"https://handicap.gouv.fr/grands-dossiers/coronavirus/article/foire-aux-questions","m":"2020-04-30T09:50:55.830187","i":"77ee7757c143c505f1c029c15bdce857"}