{"q":"L’activité dans les MDPH est-elle maintenue ?","r":"<p>L’accueil physique dans les MDPH est suspendu pour éviter tout risque d’accélération de la circulation du virus et de contamination des personnes en situation de handicap. L’accueil physique est limité aux seuls accueils sur rdv justifiés par une situation d’urgence.<br class=\"autobr\" />\nPour assurer une continuité de réponses aux besoins des personnes en situation de handicap conformément à leurs plans de continuité déclenchés en lien avec les services départementaux, et éviter tout isolement, les MDPH :</p><p><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> mettent en place un accueil téléphonique renforcé, dont chaque MDPH communiquera le numéro d’appel dédié ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> organisent un suivi à distance des demandes selon le moyen le plus adapté à chaque situation : téléphone, message électronique… ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> mettent en œuvre un circuit de traitement court pour accompagner les situations de retour au domicile de personnes en situation de handicap jusque-là accueillies en établissement médico-social : les demandes de prestation de compensation du handicap doivent être dans ce cadre traitées sans délai ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> adaptent les modalités de fonctionnement des commissions des droits et de l’autonomie des personnes handicapées (CDAPH) à la situation pour permettre les décisions urgentes.</p><p><strong>Je dois renouveler mon dossier d’AAH et d’AEEH entre le 12 mars et le 31 juillet<br class=\"autobr\" />\net j’ai peur d’être en rupture de droits : vais-je continuer de percevoir mes aides ?</strong></p><p>Le Gouvernement a organisé avec la CNAF la prorogation automatique de 6 mois des droits à l’AAH et l’AEEH pour les droits qui arriveraient à échéance dans cette période, ainsi que le maintien automatique du versement des aides. Ces mesures permettent d’assurer la continuité des droits. Vous pouvez néanmoins toujours adresser votre déclaration trimestrielle de ressources notamment si votre situation change. Privilégiez l’envoi par internet. Les aides au logement seront automatiquement maintenues.</p><p><strong>Je dois renouveler mon dossier entre le 12 mars et le 31 juillet pour la prestation<br class=\"autobr\" />\nde compensation du handicap (PCH) et j’ai peur d’être en rupture de droit ?</strong></p><p>Comme pour l’AAH et l’AEEH, un mécanisme de prorogation automatique de 6 mois des droits pour la PCH et le maintien de son versement sera mis en place par les départements. Par ailleurs, en cas de changement de situation, comme par exemple la transformation d’un accompagnement en établissement en un accompagnement à domicile, un circuit court de traitement des demandes sera mis en place avec la mobilisation des départements et des MDPH.</p>","s":"Secrétariat d'État au handicap","u":"https://handicap.gouv.fr/grands-dossiers/coronavirus/article/foire-aux-questions","m":"2020-05-09T12:09:21.908820","i":"783fd4309fc83af712bfdc6f29a29f27"}