{"q":"Puis-je rendre visite à une personne âgée ?","r":"<div class=\"item-reponse\"><p><strong>Concernant les visites aux personnes fragiles et âgées en EHPAD :</strong><br />\n<br />\nDepuis lundi 20 avril, les visites des proches sont de nouveau possibles dans les établissements les EHPAD, dans des conditions très encadrées.<br />\n<br />\nUn protocole national, publié le 20 avril 2020, précise les conditions de sécurité dans lesquelles le confinement des résidents peut être assoupli, ainsi que les conditions à réunir pour  permettre la visite des proches dans les établissements.<br />\n<br />\nLes visites sont organisées à la demande du résident et placées sous la responsabilité de la direction de l’établissement. Elles ne peuvent pas excéder une heure, et accueillir deux personnes, majeures, au maximum. Les gestes barrières, les mesures de distanciation physique, ainsi qu’un circuit sécurisé de visite doivent être strictement respectés.<br />\n<br />\nL’ensemble des consignes sont à retrouver dans le protocole national <a href=\"https://solidarites-sante.gouv.fr/IMG/pdf/protocole_relatif_aux_consignes_applicables_sur_le_confinement_dans_les_essms_et_unites_de_soins_de_longue_duree.pdf\" target=\"_blank\">en cliquant ici</a>.<br />\n<br />\nIl revient aux directeurs d’établissements de décider des mesures de ce protocole applicables dans leur établissement, en fonction de sa situation sanitaire et dans le respect des préconisations en vigueur sur le territoire concerné.  Ce n’est qu’une fois ces conditions de visite précisées que les familles pourront bénéficier des visites, dans les meilleures conditions de sécurité.<br />\n<br />\n<strong>Concernant les visites aux personnes fragiles et âgées à domicile :</strong></p>\n\n<ul>\n\t<li>les services de soins et d’accompagnement à domicile continuent à intervenir auprès des plus fragiles lorsque cela est nécessaire et une filière d’approvisionnement en masques leur est dédiée ;</li>\n\t<li>il est possible de rendre visite à un parent âgé et vulnérable, qui ne pourrait subvenir à ses besoins sans aide à domicile.</li>\n</ul>\n\n<p><br />\nRappelez-vous que les seniors sont les personnes les plus vulnérables et qu’il faut les protéger le plus possible de tout contact proche. Portez donc une attention encore renforcée aux gestes barrières.<br />\n </p>\n </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-09T12:12:39.018488","i":"7e117b652a8905b212f5979e51368648"}