{"q":"Les jours fériés sont-ils indemnisés au titre de l’activité partielle ? ","r":"<p><i>Quels sont les jours fériés ?</i> <br class=\"autobr\" />\nIls sont listés à l’article L. 3133-1 du Code du travail : le 1<sup>er</sup> janvier, le lundi de Pâques, le 1<sup>er</sup> mai, le 8 mai, l’Ascension, le lundi de Pentecôte, le 14 juillet, l’Assomption, la Toussaint, le 11 novembre, le jour de Noël.</p><br/><p>Parmi la liste des jours fériés fixée à l’article L. 3133-1 du Code du travail, seul le 1<sup>er</sup> mai est légalement un jour férié chômé. Les autres jours fériés chômés sont fixés par accord ou, à défaut, par l’employeur.</p><br/><p><i>Les jours fériés habituellement chômés</i> <br class=\"autobr\" />\nLes jours fériés inclus dans une période d’activité partielle et habituellement chômés sont à traiter de la même façon que les jours de congés payés. Les salariés ne peuvent ainsi pas être placés en position d’activité partielle durant ces périodes et ces jours ne doivent pas être comptabilisés au titre des heures permettant le versement de l’allocation à l’employeur. <br class=\"autobr\" />\nL’employeur doit assurer le paiement de ces jours fériés légaux chômés en versant le salaire habituel aux salariés totalisant au moins 3 mois d’ancienneté au sein de l’entreprise (condition d’ancienneté non applicable pour le 1er mai - article L.3133-5), le Code du travail prévoyant à l’article L. 3133-3 que « le chômage des jours fériés ne peut entrainer aucune perte de salaire pour les salariés totalisant au moins trois mois d’ancienneté (…) ».</p><br/><p><i>Les jours fériés habituellement travaillés sont indemnisés au titre de l’activité partielle</i> <br class=\"autobr\" />\nLes jours fériés ne sont indemnisés que s’ils sont habituellement travaillés. Dans ce cas, ces jours sont indemnisés au titre de l’activité partielle comme les jours ou heures travaillés (Cass. soc., 8 déc. 1988, no 86-42.833).</p><br/><p>En ce qui concerne la situation en Alsace-Moselle, le vendredi saint étant férié, il ne peut être indemnisé que s’il est habituellement travaillé. S’il est habituellement chômé, il n’y aura pas de prise en charge au titre de l’activité partielle. S’agissant de l’outre-mer, outre les jours fériés prévus à l’article L. 3133-1 du Code du travail, les journées de commémoration de l’abolition de l’esclavage sont fériées (liste à l’article L. 3422-2 du Code du travail).</p>","s":"Ministère du Travail","u":"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/activite-partielle-chomage-partiel","m":"2020-04-30T09:50:55.830187","i":"7e77beb33f78ae85573fffe99ff1207a"}