{"q":"Je suis VRP Multicarte, mon activité étant impactée par la crise liée au « Coronavirus » puis-je bénéficier du chômage partiel ?","r":"<div class=\"faqAnswer\">\n\t<p>Dans le cadre de la crise sanitaire actuelle liée au Covid-19, l’ordonnance n° 2020-346 du 27 mars 2020 étend désormais le bénéfice du dispositif d’activité partielle aux salariés qui en étaient jusqu’alors exclus.<br />\n\t\tLes VRP Multicarte en font partie.\n\t</p><p>Le décret n° 2020-435 du 16 avril 2020 précise les règles de calcul de l’indemnité et de l’allocation. Pour en savoir plus consultez le site internet du <a href=\"https://travail-emploi.gouv.fr/emploi/accompagnement-des-mutations-economiques/activite-partielle#1\" target=\"_blank\">ministère du travail</a>.</p><p>Par conséquent, vos employeurs ont obligation de vous rémunérer, dans la mesure où votre activité est partielle conformément à ce décret.</p>\n\t<strong class=\"is-size-4\"><br/>Mode de calcul</strong class=\"is-size-4\"><br/>\n\t<p><strong>La rémunération mensuelle de référence</strong>, servant au calcul de l’indemnité et de l’allocation d’activité partielle des VRP, correspond à la moyenne des rémunérations brutes avant abattement et hors congés payés perçues au cours des 12 derniers mois civils précédant le premier jour de placement en activité partielle.</p><p>Cette rémunération est ensuite divisée par le nombre d’heures mensuelles correspondant à la durée légale du travail, soit 151,67 h. Ce résultat donne le <strong>montant horaire.</strong></p>\n\t<p style=\"text-align: center;\"><strong>Moyenne des 12 derniers mois / 151,67 = montant horaire</strong></p><p>La perte de rémunération se calcule de la façon suivante :</p>\n\t<p style=\"text-align: center;\">rémunération mensuelle de référence – montant de commission perçu</p><p>Le nombre d’heures indemnisées est égal à :</p>\n\t<p style=\"text-align: center;\">Perte de rémunération / montant horaire</p><p>Le nombre d’heures éligibles à l’activité partielle est ensuite indemnisé à <strong>70 % du taux horaire brut de référence</strong>.</p>\n\t<strong class=\"is-size-4\"><br/>Exemple</strong class=\"is-size-4\"><br/>\n\t<p>En mars un salarié a été mis en activité partielle.<br />\n\t\tPour calculer l’indemnisation il convient de prendre ses rémunérations des douze derniers mois (mars 2019 à février 2020).<br />\n\t\tPuis de diviser cette somme par 12 pour obtenir la rémunération mensuelle de référence (<em>ex : 2 800 €</em>).<br />\n\t\tOn divise ce résultat par la durée légale du travail (151,67) et on obtient un taux horaire (18,46 €).<br />\n\t\tPuis, on calcule la perte de rémunération :\n\t</p>\n\t<p style=\"text-align: center;\">rémunération mensuelle – commissions perçues (<em>ex : 2 800 - 1 600, soit 1 200 €</em>)</p><p>Enfin, on a le nombre d’heures non travaillées et indemnisées : 1 200 / 18,46, soit 65 h.<br />\n\t\tL’employeur doit verser 65 X 18,46 X 70 %, soit 840 €.\n\t</p>\n</div>","s":"URSSAF","u":"https://www.urssaf.fr/portail/home/actualites/foire-aux-questions.html","m":"2020-05-09T12:12:39.018488","i":"81b4670fbfc61789f9e5d7be16e86ddc"}