{"q":"Que faire si j'ai une question sur mon dossier Parcoursup ?","r":"<div class=\"content\"><p><strong>Quelle que soit la difficulté que vous rencontrez vous pouvez contacter l'équipe de Parcoursup à partir de la <a href=\"https://www.parcoursup.fr/index.php?desc=contact\" target=\"_blank\" title=\"rubrique contact (nouvelle fenêtre)\">rubrique contact</a>.</strong> Entre autres modalités, un service est accessible aux personnes sourdes et malentendantes grâce au dispositif Acceo. Vous pouvez néanmoins trouver certaines réponses dans la <a href=\"https://www.parcoursup.fr/index.php?desc=questions\" target=\"_blank\" title=\"FAQ de Parcoursup (nouvelle fenêtre)\">FAQ de Parcoursup</a>.</p><p><strong>La plupart des établissements dont l'accès était conditionnée au passage d'épreuves écrites et/ou orales</strong> les années précédentes ont, pour la grande majorité, modifié ces modalités qui consisteront en un examen des dossiers. Vous serez informés directement par l'établissement et/ou via votre dossier parcoursup de ces changements. Une demande d'attention particulière a été faite auprès de ces établissements afin qu'ils soient vigilants aux candidatures dont le parcours a pu être impacté par les conséquences d'une situation de handicap.</p><p><strong>Si l'établissement que vous avez choisi maintien des épreuves pour la sélection des candidats</strong>, vous serez informés directement par l'établissement et/ou via votre dossier Parcoursup.</p><p><strong>Si la proposition d'admission que vous aurez reçue après le 19 mai n'est pas compatible avec votre situation</strong> ou vos besoins particuliers, vous pourrez solliciter le recteur de votre académie pour demander un réexamen de votre dossier. Pour en savoir plus consulter la <a href=\"https://www.parcoursup.fr/index.php?desc=questions\" target=\"_blank\" title=\"FAQ de Parcoursup (nouvelle fenêtre)\">FAQ de Parcoursup</a>.</p><br/></div>","s":"MESRI / Les Crous","u":"https://www.etudiant.gouv.fr/pid33626-cid150278/covid-19-%7C-faq-crous-etudes-concours-services.html","m":"2020-05-02T19:22:25.378233","i":"88ce2781405c52930db68cf912852433"}