{"q":"Quelle est la stratégie de dépistage des autorités sanitaires pour les tests ?","r":"<div class=\"item-reponse\"><p>Dès lors que le pays est passé en phase épidémique, le principe n’était plus de tester systématiquement toute la population, mais de réserver les tests  à des publics prioritaires  : </p>\n\n<ul>\n\t<li>Les professionnels de santé symptomatiques, </li>\n\t<li>Les personnes âgées symptomatiques, </li>\n\t<li>Les personnes présentant des difficultés respiratoires sévères ou des comorbidités, </li>\n\t<li>Les personnes hospitalisées,</li>\n\t<li>Les nouveaux foyers et nouveaux territoires. </li>\n</ul>\n\n<p>Conformément aux recommandations de l’OMS qui incite dorénavant à élargir les indications de tests et au regard de l’évolution de l’épidémie, la stratégie de test en France évolue.<br />\nAu début du mois d’avril, une vaste opération de dépistage des personnes les plus vulnérables a été lancée, en mettant la priorité sur les personnes âgées, les personnes handicapées les plus fragiles et les professionnels qui les accompagnent en établissement.<br />\n<br />\nAu début du mois d’avril, une vaste opération de dépistage des personnes les plus vulnérables a été lancée, en mettant la priorité sur les personnes âgées, les personnes handicapées les plus fragiles et les professionnels qui les accompagnent en établissement.<br />\n<br />\nÀ la mi-avril, 175 000 tests par PCR sont effectués par semaine.  À la sortie du confinement, la France a pour objectif de pouvoir tester toute personne présentant des symptômes du Covid-19 et les cas contacts de son entourage. Pour cela, nous serons en capacité de réaliser au moins 700 000 tests virologiques par semaine.<br />\n<br />\nPour découvrir la stratégie nationale de déconfinement présentée par le Premier ministre à l’Assemblée nationale, rendez-vous sur cet <a href=\"https://www.gouvernement.fr/info-coronavirus/strategie-de-deconfinement\" target=\"_blank\">espace dédié au déconfinement</a>.</p>\n </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-04T10:26:26.277907","i":"896f5c79596ab5561113613ae62f8832"}