{"q":"Les séjours et stages Erasmus+ / à l'international sont-ils annulés ?","r":"<div class=\"content\"><p><strong>Aucune nouvelle mobilité à l'international, Erasmus+ ou autre, ne peut avoir lieu en raison des mesures de confinement.<br /></strong>Si vous deviez effectuer une mobilité à l'étranger, votre établissement adaptera votre semestre, qui se poursuit en France.<strong><br /></strong></p><br/><p><br /><br /></p><br/><p><strong>Nous vous recommandons de revenir en France si votre séjour touche à sa fin</strong> ou <strong>si vous vous estimez dans une situation de vulnérabilité</strong>, eu égard à la situation épidémique du pays d'accueil. Idem si votre établissement d'accueil a fermé.</p><br/><p><strong>Si vous souhaitez rentrer en France, nous vous invitons à contacter dès que possible les services consulaires</strong> si vous éprouvez des difficultés particulières <strong>et à prévenir votre établissement français</strong> que vous souhaitez revenir en France.</p><br/><p>Si vous ne parvenez pas à obtenir un vol commercial, les services consulaires français du pays où vous séjournez peuvent vous accompagner. <strong>Dans tous cas, il est vivement recommandé à tous les étudiants français à l'étranger de s'inscrire sur <a href=\"https://pastel.diplomatie.gouv.fr/fildariane/dyn/public/login.html\" target=\"_blank\" title=\"l&apos;application ARIANE (nouvelle fenêtre)\">l'application ARIANE</a></strong> afin de recevoir de la part des services consulaires toutes les infos utiles aux Français temporairement en déplacement à l'étranger (horaires de vols, sms d'urgence...).</p><br/><p><strong>L'interruption du séjour d'études ne vous pénalisera pas</strong> une fois rentré en France et chaque établissement d'origine prendra les dispositions nécessaires afin de garantir votre poursuite d'études. En cas de difficulté à rejoindre votre domicile ou votre lieu de résidence originel à votre retour sur le territoire, vous pourrez, si vous le souhaitez, vous voir proposer un logement dans le parc des Crous.<strong></strong></p><br/><p>Notez également que les frais supplémentaires inhérents au retour des étudiants français sur le territoire national pourront être pris en charge par le programme Erasmus+. Pour les mobilités relevant d'autres programmes, les établissements ont été invités à rechercher des solutions équivalentes afin que personne ne soit pénalisé.</p><br/><p>Le ministère de l'enseignement supérieur se coordonne avec les établissements afin d'organiser au mieux les retours volontaires en France.<strong><br /></strong></p><br/><p><strong>En revanche, si votre mobilité a commencé depuis peu</strong>, et se poursuit pendant les prochains mois, nous vous recommandons de rester dans votre pays d'accueil. <strong>La bourse Erasmus+ est maintenue tout au long de votre séjour.</strong> Vous êtes néanmoins libre de revenir en France à tout moment. Dans tous les cas, il convient de suivre les consignes données<strong> sur <a href=\"https://www.diplomatie.gouv.fr/fr/conseils-aux-voyageurs/informations-pratiques/article/nouveau-coronavirus-covid-19-14-03-2020\" target=\"_blank\" title=\"diplomatie.gouv (nouvelle fenêtre)\">diplomatie.gouv</a></strong></p><br/><p><br /><br /></p><br/><p><strong>Même si les universités sont fermées, les étudiants internationaux peuvent rester en France</strong>. Ceux qui résidaient dans des résidences universitaires ont pu être invités à quitter leur résidence avant la période de confinement. <strong>Les étudiants internationaux encore actuellement en France sont invités dans la mesure du possible à prendre contact avec leurs autorités consulaires pour les aider dans leur décision.</strong> Ils continuent à bénéficier de l'accès aux soins et de l'accueil en résidence universitaire, pour celles et ceux concernés, pendant leur séjour en France.</p><br/><p><strong>Campus France assure le retour dans leur pays des étudiants internationaux boursiers qui le souhaitent, lorsqu'ils sont gérés par l'agence.</strong></p><br/><p><strong>Les étudiants internationaux engagés dans une formation en France et dont le titre de séjour arriverait prochainement à expiration</strong> font l'objet d'une attention spécifique du gouvernement afin que leur titre de séjour soit prolongé, de trois mois, automatiquement. <strong>Les titres de séjour, récépissés et visas de long séjour qui expirent entre le 16 mars et le 15 mai 2020, qui avaient déjà été prolongés de 3 mois, sont prolongés de 3 mois supplémentaires. <a href=\"https://www.campusfrance.org/fr/information-coronavirus\" target=\"_blank\" title=\"Toutes les infos sur le site de Campus France (nouvelle fenêtre)\">Toutes les infos sur le site de Campus France</a>.<br /></strong></p><br/><p><br /><br /></p><br/><p><br /><br /></p></div>","s":"MESRI / Les Crous","u":"https://www.etudiant.gouv.fr/pid33626-cid150278/covid-19-%7C-faq-crous-etudes-concours-services.html","m":"2020-05-02T18:59:51.041948","i":"8dd22621785146ecc7da0070894860e8"}