{"q":"Je suis marin de la pêche, suis-je concerné par ces mesures ?","r":"<div class=\"faqAnswer\">\n\t<p>Oui, en tant qu’employeur effectuant des déclarations mensuelles (DSN, télédéclarations, bordereaux), vous bénéficiez des mêmes mesures que les employeurs du régime général. Vous pouvez reporter tout ou partie de vos cotisations salariales et patronales.</p><p>La déclaration sociale nominative (DSN), ainsi que vos déclarations par bordereau sont à transmettre jusqu’au 5 mai ou au 15 mai à 12h selon votre date d’échéance.</p><p>Si vous utilisez le bordereau papier, contactez l’Urssaf Poitou Charentes.</p><p>En tant que patron embarqué avec avis d’échéance au trimestre, vous avez reçu votre avis d’échéance pour les cotisations dues à l’Urssaf Poitou Charentes au titre du 1<sup>er</sup> trimestre 2020.</p><p>L’Urssaf déclenche des mesures exceptionnelles pour accompagner les entreprises présentant de sérieuses difficultés de trésorerie, selon votre situation.</p><p><em><strong>Situation 1 :</strong></em> Votre trésorerie vous permet de régler en totalité ou partiellement cet avis d’échéance : vous procédez au règlement par virement uniquement avant le 25 mai (et non le 05 mai comme indiqué sur l’avis d’échéance).<br />\n\t\t<strong>Attention </strong>:  si vous avez mis en place un prélèvement automatique, il ne sera pas présenté à votre banque. Nous vous invitons à faire un virement.\n\t</p><p><em><strong>Situation 2 :</strong></em> Votre trésorerie ne vous permet pas de régler cet avis d’échéance : vous bénéficiez d’un report automatique de 3 mois, aucune pénalité ne sera appliquée.<br />\n\t\tVotre paiement est attendu au 5 août 2020.\n\t</p><p>Vous pouvez d’ores et déjà demander à étaler les versements pour cette échéance, en nous contactant par courriel à l’adresse suivante : <a href=\"mailto:contactmarins.poitou-charentes@urssaf.fr\">contactmarins.poitou-charentes@urssaf.fr</a>.</p><p>L’Urssaf Poitou Charentes reste à votre écoute en cas de difficultés.<br />\n\t\tPar téléphone au <a href=\"tel:+33820013232\">0820 01 32 32</a> (0,12 €/min + prix de l'appel) ou par mail : <a href=\"mailto:contactmarins.poitou-charentes@urssaf.fr\">contactmarins.poitou-charentes@urssaf.fr</a>\n\t</p><p><strong>Concernant vos cotisations Enim </strong></p><p>Nous vous invitons à consulter le site internet de l’<a href=\"http://www.enim.eu/actualites/coronavirus-mesures-exceptionnelles-relatives-au-reglement-de-vos-cotisations\" target=\"_blank\">Enim.</a></p>\n</div>","s":"URSSAF","u":"https://www.urssaf.fr/portail/home/actualites/foire-aux-questions.html","m":"2020-05-09T12:01:19.707392","i":"8f12a68e140f562c3eb4dc2827f27d54"}