{"q":"Quelles sont les mesures concernant les déplacements à l’étranger ?","r":"<div class=\"panel-body\">\n                            <div class=\"attribute-long\">\n        <div class=\"ezxmltext-field\"><ul><li>\n<strong>Concernant les opérations extérieures (OPEX),</strong> des mesures de contrôle sont mises en place <strong>avant les départs</strong> en opérations extérieures. Les militaires sont soumis à un dépistage symptomatique et doivent répondre à un questionnaire pour identifier les sujets à risque.</li></ul><p align=\"justify\">Tous les sujets à risque (déplacements récents en zone à risque ; potentiel contact avec des cas possibles avec symptômes) sont reçus en consultation médicale. En cas de doute ou de suspicion, la projection des intéressés est reportée pour une mise en quatorzaine et des tests sont réalisés si nécessaire.</p><ul>\n<li>Les tests ne sont pas et ne peuvent pas être systématiques, comme c’est le cas pour la population civile aujourd’hui. Les tests doivent être réservés (tel que précisé par le gouvernement) pour les personnes fragiles ou à risque, pour les personnes qui présentent des signes de gravité, pour les personnes déjà hospitalisées, pour les professionnels de santé ou pour les personnes fragiles en structure collective (EPHAD, handicap). Pour mémoire, pour une seule compagnie de soldats, ce serait environ 200 tests à conduire.</li>\n<li>\n<strong>Pendant le déploiement en opération</strong>, les militaires sont collectivement surveillés et consultent immédiatement en cas de fièvre notamment.</li>\n</ul><p align=\"justify\">Dans les zones de déploiement des OPEX, il y a de nombreux risques médicaux, de pathologies (paludisme, dengue, diarrhées infectieuses, maladies parasitaires …) qui nécessitent déjà une vigilance permanente et le respect de règles d’hygiène individuelles et collectives strictes qui associent le commandement et la chaîne santé.</p>\n</div>\n    </div>\n\n                    </div>","s":"Ministère des armées","u":"https://www.defense.gouv.fr/actualites/articles/ministere-des-armees-covid-19-foire-aux-questions","m":"2020-05-04T09:04:06.677038","i":"9625518c5ec27f778cc19bb03ddae011"}