{"q":"Quels sont les différents types de  masques pour se protéger efficacement contre le COVID-19 ?","r":"<div class=\"item-reponse\"><strong>1. Le masque chirurgical</strong> protège contre les virus qui se transmettent dans les gouttelettes. Il permet donc se protéger contre le coronavirus, à transmission gouttelettes, mais aussi d’éviter de contaminer les autres quand on est malade. Il est suffisant dans la plupart des situations pour se protéger efficacement.<br />\n<br />\n<strong>2. Le masque FFP2</strong> filtre l’inhalation d’aérosols contaminés, il protège donc le porteur du masque contre les virus circulant dans l’air. Dans le cas du coronavirus, il est réservé aux situations à risque, principalement pour le personnel soignant, quand il existe des possibilités d’aérosolisation du virus (propulsion de gouttelettes contaminées), notamment lors des gestes invasifs. La production nationale en masques de protection à destination des professionnels de santé et des patients atteints par le coronavirus est passée de 15 millions de masques FFP2 et chirurgicaux par mois avant la crise, à plus de 40 millions en avril.<br />\n<br />\n<strong>3. Les masques grand public</strong><br />\n<br />\nLa priorité du Gouvernement en termes de masques est l’équipement des professionnels de santé, via des importations massives et l’augmentation de nos capacités de production.<br />\n <br />\nMais il y a aussi une demande croissante, dans de nombreux secteurs d’activité, d’augmenter la protection des salariés par des masques en complément des gestes barrières et des mesures de distanciation sociale.<br />\n <br />\nPour contribuer à y répondre et dès le début du mois de mars, le Gouvernement a mobilisé les industriels français du textile afin de proposer de nouveaux types de masques anti-projections, avec des performances adaptées au domaine non médical. Ces masques répondent à des normes établies par les autorités sanitaires. Ils doivent être respirables et filtrer les gouttelettes qui contiennent du virus, pour ne pas qu’elles rentrent ni qu’elles sortent. Ils seront lavables pour la grande majorité et réutilisables plusieurs fois (certains modèles 20 ou 30 fois).<br />\n<br />\nLa semaine du 13 avril, ce sont 8 millions de masques grand public qui ont été produits en France ; l’objectif est de parvenir à une production de 17 millions de masques par semaine d’ici au 11 mai, grâce à la mobilisation de plus d’une centaine d’entreprises. Cette production nationale est complétée par des importations : plusieurs dizaines de millions de masques ont été commandés.<br />\n<br />\nL’objectif est ainsi de permettre l’accès aux masques grand public pour tous les Français qui le souhaitent à partir du 11 mai.<br />\n<br />\nCes masques sont qualifiés pour des environnements de travail :\n<ul class=\"list\">\n\t<li class=\"list-item\">masques grand public de catégorie 1 : l’usage de ces masques est destiné aux populations amenées à accueillir du public dans le cadre de leurs activités professionnelles (policiers, gendarmes, hôtesses de caisses, etc.). Ils filtrent plus de 90% des particules émises d’une taille supérieure ou égale à 3 microns compatibles avec cette utilisation ;</li>\n\t<li class=\"list-item\">masques grand public de catégorie 2 : ces masques sont destinés à l’usage d’individus ayant des contacts occasionnels avec d’autres personnes, dans le cadre professionnel. Leurs propriétés de filtration des particules supérieures ou égales à 3 microns apportent un complément de protection aux gestes barrières.</li>\n</ul>\n<br />\nIl faut rappeler que le port de masque doit nécessairement s’accompagner du respect des gestes barrières ainsi que des mesures de distanciation sociale.<br />\n<br />\n<strong>4.</strong> <strong>Il existe des masques FFP3</strong>, réservés à certaines utilisations très spécifiques. Ils ne sont pas utiles en prévention de la transmission COVID-19.<br />\n  </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-04-30T09:50:55.830187","i":"96c5bce09b434fcae9b20fd2d71dc98b"}