{"q":"ÉCOLE","r":"<div class=\"item-reponse\"><strong>Le risque de contagiosité chez les enfants et les jeunes est désormais décrit par les scientifiques comme très incertain et probablement inférieur au reste de la population. De plus, le retour en classe progressif des élèves à partir du 11 mai permet de remédier aux risques du confinement des enfants : anxiété, accidents domestiques, aggravation des inégalités scolaires, etc.<br />\n<br />\nUn ensemble de règles est mis en place pour garantir la sécurité sanitaire des élèves et des enseignants.<br />\n<br />\nConcrètement, votre établissement ou votre mairie vous informent des modalités pratiques de réouverture.<br />\n<br />\nJe suis parent d’élève :</strong>\n<ul>\n\t<li><strong>je peux choisir librement d’envoyer ou non mon enfant à l’école </strong>- dans tous les cas je suis tenu à une stricte obligation d’instruction jusqu’au 4 juillet ;</li>\n\t<li>Mon enfant peut suivre sa scolarité :\n\t<ul>\n\t\t<li>soit dans son établissement scolaire dans la limite de 15 élèves par classe (10 à l’école maternelle) ;</li>\n\t\t<li>soit chez moi à distance (devoirs en autonomie, enseignement à distance ou décision des parents), auquel cas il peut bénéficier d’une inscription gratuite au CNED ;</li>\n\t\t<li>soit en étude (si les locaux scolaires le permettent) ;</li>\n\t\t<li>soit dans un autre lieu convenu avec les collectivités territoriales pour des activités de sport, santé, culture ou civisme.</li>\n\t</ul>\n\t</li>\n</ul>\nDans tous les cas mon enfant doit bénéficier d’un temps d’échange individuel ou collectif avec des professeurs et il doit respecter les mesures barrière et la distanciation physique.<br />\n<br />\n<strong>Mon enfant va à la crèche :</strong>\n\n<ul>\n\t<li>si elle est ouverte, je peux l’y emmener ;</li>\n\t<li>il ne doit pas porter de masque.</li>\n</ul>\n<strong>Mon enfant est en école maternelle :</strong>\n\n<ul>\n\t<li>il peut y retourner (sauf à Mayotte où les écoles restent fermées) ;</li>\n\t<li>il ne doit pas porter de masque ;</li>\n\t<li>les enfants ne doivent pas se tenir par la main ;</li>\n\t<li>le lavage des mains doit être fait en priorité avec de l’eau et du savon, car les solutions hydro-alcooliques présentent un risque d’ingestion.</li>\n</ul>\n<strong>Mon enfant est en école élémentaire :</strong>\n\n<ul>\n\t<li>il peut y retourner (sauf à Mayotte où les écoles restent fermées) ;</li>\n\t<li>il est déconseillé de lui faire porter un masque sauf en cas de symptômes ;</li>\n\t<li>les enfants ne doivent pas se tenir par la main ;</li>\n\t<li>le lavage des mains doit être fait en priorité avec de l’eau et du savon car les solutions hydro-alcooliques présentent un risque d’ingestion.</li>\n</ul>\n<strong>Mon enfant est collégien :</strong>\n\n<ul>\n\t<li>il peut retourner au collège à partir du 18 mai - je vérifie auprès de son établissement ;</li>\n\t<li>il doit porter un masque y compris dans les cars scolaires et transports en commun. La fourniture du masque est de ma responsabilité en tant que parent.</li>\n</ul>\n<strong>Mon enfant est lycéen :</strong>\n\n<ul>\n\t<li>une décision sera prise fin mai sur l’ouverture des établissements à partir de juin ;</li>\n\t<li>il doit porter un masque dans toutes les situations y compris dans les cars scolaires et transports en commun. Sa fourniture sera de la responsabilité des parents.</li>\n</ul>\n<strong>Quelle que soit sa classe, mon enfant peut :</strong>\n\n<ul>\n\t<li>aller en récréation : avec peu d’élèves à chaque fois pour permettre le respect de la distanciation ; sans contact avec les autres groupes d’élèves sous la surveillance renforcée d'un/des adultes ; en se lavant les mains avant et après la récréation ;</li>\n\t<li>bénéficier de la restauration collective, organisée en vue de limiter le nombre d’élèves présents en un même temps et de respecter les mesures de distanciation physique ;</li>\n\t<li>poursuivre une activité sportive, seulement si elle permet de respecter les règles de distanciation physique pour le sport et n'entraîne pas de sur-ventilation ;</li>\n\t<li>revenir à l’internat si son retour à l’école est un impératif (scolaire ou social).érifier avant tout chose que son établissement offre cette possibilité.</li>\n</ul>\n<strong>Mon enfant, s’il présente des symptômes du COVID-19, peut :</strong>\n\n<ul>\n\t<li>être pris en charge sans délai par la médecine et l’infirmerie scolaire, et être orienté vers un médecin ;</li>\n\t<li>se voir fournir un masque pédiatrique afin qu’ils ne contamine pas les autres élèves et les encadrants, le temps de prise en charge hors de l’école.</li>\n</ul>\n<strong>Mon enfant ne doit pas :</strong>\n\n<ul>\n\t<li>reprendre ses cours sur place s’il présente des symptômes d’infection au Covid-19.</li>\n</ul>\n<strong>Je suis étudiant dans l’enseignement supérieur ou professionnel :</strong>\n\n<ul>\n\t<li>je peux reprendre ma formation professionnelle - je vérifie avec mon établissement et employeur ;</li>\n\t<li>je peux passer un concours d’entrée qui nécessite ma présence dans un établissement/une école, entre le 20 juin et le 7 août, si celui-ci est maintenu - je me renseigne auprès de l’établissement ;</li>\n\t<li>je peux me rendre dans le laboratoire de recherche auquel j’appartiens, si le télétravail n’est pas possible ;</li>\n\t<li>je peux bénéficier de certains services -résidences universitaires, aide sociale, suivi sanitaire, etc.- je me renseigne auprès de l’établissement.</li>\n</ul>\n </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-12T07:11:11.228869","i":"99388a31160fc166da708c066cbe0242"}