{"q":"Que se passe-t-il en cas d’une hospitalisation nécessaire ? ","r":"<p>Lorsque l’hospitalisation s’avère nécessaire, les personnes en situation de handicap, et notamment les personnes handicapées vieillissantes, bénéficieront de la filière d’admission directe dans les services hospitaliers (associant capacités hospitalières de court séjour, soins de suite et de réadaptation, hôpitaux de proximité, établissements privés), prévue par la stratégie de prise en charge des personnes âgées.</p><p>En cas d’hospitalisation, la présence d’un aidant professionnel ou familial auprès de la personne handicapée devra être envisagée à titre exceptionnel et dans des conditions très strictes de sécurité, lorsque l’établissement de santé n’est pas en mesure d’apporter l’accompagnement nécessaire.</p><p>En outre, pour améliorer la connaissance par les services de régulation centres 15 (services des SAMU et des urgences) des risques spécifiques liés à certaines situations de handicap, sont mises à leur disposition de recommandations spécifiques sur les caractéristiques propres à certains handicaps, avec l’aide des associations de patients et familles. Pour les consulter, <a class=\"spip_out\" href=\"https://solidarites-sante.gouv.fr/IMG/pdf/fiche-reflexe_samu_handicap_covid-19.pdf\" rel=\"external\">cliquez ici.</a></p><p><strong>Une nouvelle FAQ à destination des mandataires judiciaires à la protection des majeurs</strong> (MJPM) vient d’être mise en ligne afin d’accompagner ces professionnels dans leurs missions pendant cette période de crise sanitaire : <a class=\"spip_out\" href=\"https://solidarites-sante.gouv.fr/IMG/pdf/faq-mandataires-judiciaires-protection-majeurs-covid-19.pdf\" rel=\"external\">https://solidarites-sante.gouv.fr/IMG/pdf/faq-mandataires-judiciaires-protection-majeurs-covid-19.pdf</a></p><p>→ ESAT et entreprises adaptées</p><p>Les travailleurs handicapés fragiles doivent être maintenus à domicile, en télétravail ou non.<br class=\"autobr\" />\nLes ESAT doivent organiser la réduction de leurs activités au strict minimum, et la fermeture de tous les lieux de restauration ouverts au public.</p><p>Cette réduction doit également concerner les mises à disposition et les unités de travail « hors les murs » en tenant compte des spécificités de cette activité professionnelle. L’organisme gestionnaire engage sans délai une concertation étroite avec les employeurs concernés et les travailleurs en priorisant les mesures de protection de la personne.</p><p>Afin de ne pas conduire à des ruptures de services essentiels, il conviendra néanmoins de construire les continuités d’activité nécessaire pour les secteurs de sous traitance et de prestations sensibles, notamment ceux liés au fonctionnement des établissements médico-sociaux (blanchisserie, nettoyage, restauration collective etc). Le délai d’adaptation des activités est fixé au 18 mars.</p><p>Pour ce faire, après avoir procédé au repérage des travailleurs handicapés présentant des risques de complications de santé et employés sur ces activités, et mis en œuvre les mesures de protection de ces travailleurs en organisant leur maintien au domicile, les organismes gestionnaires, en lien avec les Agences régionales de santé, devront, aux côtés de leurs commanditaires, organiser les conditions de maintien de ces services y compris en trouvant les relais auprès d’autres prestataires.</p><p>Les fermetures d’activité devront être accompagnées d’une concertation par les gestionnaires avec les travailleurs, leurs proches, leurs structures d’hébergement et leurs services d’accompagnement dans la vie quotidienne afin d’organiser dans les bonnes conditions, sans risque d’isolement, le maintien au domicile, qu’il soit personnel ou collectif.</p><p>Le Gouvernement soutient les ESAT confrontés à des réductions ou fermetures d’activité en leur garantissant le maintien de l’intégralité de leurs dotations et aides aux postes pendant toute la période.</p><p>Les ESAT peuvent aussi bénéficier des facilités de trésorerie déjà en place pour l’ensemble des entreprises : mesures de report de charges sociales et fiscales, prêts de trésorerie, médiation bancaire. Ils peuvent également solliciter par demande amiable le report des factures de loyer, d’eau, de gaz et d’électricité.</p><p>Pour amplifier l’efficacité des réponses auprès des personnes en situation de handicap et la prévention de l’isolement, les professionnels d’ESAT sont appelés à venir renforcer les capacités d’accompagnement des personnes en situation de handicap maintenues à domicile.</p>","s":"Secrétariat d'État au handicap","u":"https://handicap.gouv.fr/grands-dossiers/coronavirus/article/foire-aux-questions","m":"2020-05-12T07:11:11.228869","i":"998e8274dad79e3eeb50512ebc907d21"}