{"q":"Le renouvellement du certificat d’aptitude à la conduite en sécurité dit « CACES® » est-il concerné par les mesures d’adaptation prévues pendant la période d’urgence sanitaire ?","r":"<p>Non. Le CACES® est un moyen d’atteindre l’obligation fixée à l’employeur de former les travailleurs à la conduite des équipements de travail mobiles automoteurs et des équipements de levage prévue par les articles R. 4323-55 et R. 4323-56 du code du travail et l’arrêté du 2 décembre 1998 relatif à la formation à la conduite des équipements de travail mobiles automoteurs et des équipements de levage de charges ou de personnes. Lorsqu’il ne s’appuie pas sur le CACES®, l’employeur délivre la formation aux travailleurs par des moyens qui lui sont propres.</p><br/><p>Le CACES® est un dispositif d’application volontaire, élaboré par la caisse nationale de l’assurance maladie en vue de satisfaire à l’obligation de formation mentionné ci-dessus. Ainsi, si le CACES® est un outil permettant à l’employeur de s’assurer des connaissances et du savoir-faire du salarié pour conduire en sécurité, il n’est pas directement concerné par les mesures d’adaptation prévues pendant la période d’urgence sanitaire puisqu’il ne constitue pas une formation obligatoire nécessitant un renouvellement dont la périodicité est fixée par un texte réglementaire.</p><br/><p>Un CACES® arrivé à échéance (5 ou 10 ans selon l’équipement de travail) entre le 12 mars et le 24 juin 2020 n’interdit donc pas à l’employeur de maintenir l’autorisation de conduite si les conditions nécessaires à la délivrance de cette autorisation prévues à l’article 3 de l’arrêté du 2 décembre 1998 précité restent remplies pendant la période d’urgence sanitaire, c’est-à-dire :<br class=\"autobr\" />\na) un examen d’aptitude réalisé par le médecin du travail ; <br class=\"autobr\" />\nb) un contrôle des connaissances et savoir-faire de l’opérateur pour la conduite en sécurité de l’équipement de travail ;<br class=\"autobr\" />\nc) Une connaissance des lieux et des instructions à respecter sur le ou les sites d’utilisation.</p><br/><p>Pour ce qui concerne l’exigence fixée au a) : Les visites intermédiaires et de renouvellement (prévues dans le cadre de la surveillance individuelle renforcée de l’état de santé du travailleur) qui devaient intervenir entre le 12 mars et le 31 août 2020 sont reportées au plus tard au 31 décembre 2020, conformément aux dispositions de l’ordonnance n° 2020-386 du 1er avril 2020 adaptant les conditions d’exercice des missions des services de santé au travail à l’urgence sanitaire, précisée par le décret n° 2020-410 du 8 avril 2020. En revanche, en cas de première affectation au poste de travail, notamment à l’issue d’une embauche, l’examen d’aptitude doit être réalisé.</p><br/><p>Pour ce qui concerne les exigences fixées aux b) et c) : L’employeur s’assure que les conditions sont remplies. Il s’assure à cet effet que les conditions d’exercice de la conduite restent similaires à celles précédant l’état d’urgence sanitaire. Dans le cas où ces conditions d’exercice sont modifiées, l’employeur s’assure que les exigences prévues aux b) et c) sont à nouveau remplies.</p><br/><p><img alt=\"\" src=\"http://travail-emploi.gouv.fr/spip.php?action=stats\" style=\"border:0\" /></p>","s":"Ministère du Travail","u":"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/mesures-de-prevention-sante-hors-covid-19","m":"2020-04-30T09:50:55.830187","i":"9acf00f21987fdb289d1b1a6ea9b69f9"}