{"q":"Quels sont les dispositifs mis en place dans les EHPAD ?","r":"<div class=\"item-reponse\">Pour protéger les personnes âgées, public fragile et vulnérable face au virus, il a été décidé de prendre plusieurs mesures au fil de l’aggravation de l’épidémie  :\n<ul>\n\t<li>renforcement des gestes barrières (lavage des mains réguliers) pour ralentir la progression de l’épidémie ; détection très rapide de tout cas suspects et isolement de la personne en attendant confirmation ;</li>\n\t<li>Limitation et encadrement des visites extérieures, mais désormais possibles depuis le 20 avril 2020 dans un cadre strict ;</li>\n\t<li>Suspension des sorties individuelles et collectives, hors accords par le directeur d’établissement dans le cadre de cas réglementaires ;</li>\n\t<li>tests systématiques en cas de cas avérés en EHPAD et tests des personnels soignants renforcés : la semaine du 13 avril, 50 000 tests ont été programmés dans les EHPAD et pris en charge par l’Assurance maladie.</li>\n</ul>\nUn protocole national, publié le 20 avril 2020, présente la conduite à tenir sur les modalités d’application du confinement pour les établissements médico-sociaux, dont font partie les EHPAD. Le protocole national est à retrouver <a href=\"https://solidarites-sante.gouv.fr/IMG/pdf/protocole_relatif_aux_consignes_applicables_sur_le_confinement_dans_les_essms_et_unites_de_soins_de_longue_duree.pdf\" target=\"_blank\">en cliquant ici</a>.<br />\n<br />\nRetour sur la chronologie des mesures :<br />\n<br />\n<strong>Le 11 mars 2020</strong>, le ministre des Solidarités et de la Santé a annoncé la suspension de l’intégralité des visites extérieures en EHPAD et en unité de soins longue durée. Dans les résidences autonomie, les visites sont fortement déconseillées. Des exceptions pourront être décidées par le directeur pour des situations exceptionnelles. Ces restrictions devront durer tant que la situation sanitaire l’exige, et seront accompagnées de mesures pour rendre cette situation plus simple pour les personnes âgées et leur proche (par exemple, par la mise en place de visioconférences).<br />\n<br />\n<strong>Le 28 mars 2020</strong>, le Premier ministre et le ministre des Solidarités et de la Santé ont appelé à un renforcement supplémentaire des mesures de protection au sein des établissements hébergeant des personnes âgées (Ehpad, Ulsd, résidences autonomies, résidences services) :<br />\n- à travers une limitation des déplacements au sein des établissements pouvant aller jusqu'au confinement en chambre, sur appréciation de la situation par l'équipe de direction et les soignants, couplée avec des mesures d'hygiène drastiques pour éviter l'entrée du virus dans les établissements<br />\n- parmi ces mesures renforcées figurera une politique de tests renforcée des personnels des établissements.<br />\n<br />\n<strong>Le 6 avril 2020</strong>, le ministre des Solidarités et de la Santé a annoncé que les capacités de tests par PCR sont en train de doubler, permettant ainsi de lancer une vaste opération de dépistage des personnes les plus vulnérables, en mettant la priorité sur les personnes âgées, les personnes handicapées les plus fragiles et les professionnels qui les accompagnent en établissement.<br />\n<br />\nIl s’agit de tester tous les résidents et tous les personnels à compter de l’apparition d’un premier cas confirmé de malade du COVID-19 au sein d’un EHPAD, afin de regrouper les cas positifs et ainsi, éviter les contaminations et prendre les dispositions adaptées pour le personnel. Pour permettre cette opération de dépistage, d’importants moyens de projection seront mis en place au sein des établissements, en lien avec les laboratoires, la réserve sanitaire et les conseils départementaux.<br />\n<br />\nPar ailleurs, un accent est mis sur les renforts humains (réserve sanitaire, intervention des professionnels de ville, ressources locales) dans ces établissements.<br />\n<br />\n<strong>Le 19 avril 2020</strong>, le ministre des Solidarités et de la Santé a annoncé, suite à une consultation avec les sociétés savantes et les responsables des établissements, qu’à partir du lundi 20 avril, des droits de visites peuvent être accordés dans les EHPAD. Ces visites doivent respecter les consignes présentes dans le protocole national relatif aux consignes applicables sur le confinement dans les établissements médico-sociaux, appliquées par les directeurs d’établissement.<br />\n  </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-09T14:18:22.289436","i":"a15d8614f9bc6bb357faaab4cb0cbed3"}