{"q":"Quelles solutions de répit pour les aidants ?","r":"<p>Pour les personnes handicapées habituellement accompagnées par un établissement ou service médico-social (ESMS), les aidants peuvent signaler toute difficulté liée au maintien du confinement à domicile en appelant le numéro d’astreinte ou le numéro habituel de cet établissement ou service. Les équipes vous aident et orientent vers des solutions d’accompagnement temporaires.</p><br/><p>Ainsi, des solutions de relais des aidants à domicile peuvent être mises en place par les équipes des ESMS : interventions d’1 heure ou plus ou promenades accompagnées par un professionnel autour du domicile. <br class=\"autobr\" />\nLes internats ainsi que des accueils temporaires de recours sont maintenus ouverts en nombre suffisant pour permettre des solutions de répit ou des accueils en urgence du domicile.</p><br/><p>Les capacités d’accueil temporaire pourront être notamment mobilisées dans les cas où un proche aidant serait malade ou une personne vivant seule ne disposerait plus d’une continuité d’accompagnement suffisante. Il s’agit d’un accueil temporaire en hébergement de 7 à 14 jours renouvelables dans le respect des consignes sanitaires nationales en vigueur.<br class=\"autobr\" />\nSi les interventions des ESMS et le plan d’aide PCH ne permettent pas d’apporter les solutions de répit adaptées, la caisse d’allocations familiales (CAF) peut être sollicitée pour proposer des solutions de répit complémentaires afin qu’elle puisse mobiliser un service d’aide aux familles à domicile conventionné dans le cadre d’un crédit d’heures ouvert au trimestre pour la famille.</p><br/><p>Les solutions de répit sont également mobilisées à destination des assistants et accueillants familiaux qui accompagnent des enfants et jeunes en situation de handicap confiés à l’aide sociale à l’enfance.</p>","s":"Secrétariat d'État au handicap","u":"https://handicap.gouv.fr/grands-dossiers/coronavirus/article/foire-aux-questions","m":"2020-04-30T09:50:55.830187","i":"a427f18a8ce8b8074e9627f4d61034b3"}