{"q":"Quelles sont les aides mises en place ?","r":"<div class=\"faqAnswer\">\n\t<strong class=\"is-size-4\"><br/>Le prêt garanti par l’Etat</strong class=\"is-size-4\"><br/>\n\t<p>Depuis le 25 mars, le réseau bancaire est mobilisé par l’Etat pour permettre à l’ensemble des entreprises et travailleurs indépendants de surmonter les perturbations de leur activité liées à la crise sanitaire, en leur accordant un prêt de trésorerie d’un an.</p><p><strong>Attention :</strong> ce prêt n’est pas soumis à la fourniture d’une attestation par l’Urssaf.</p><p>Pour en savoir plus sur le prêt garanti par l’Etat, consultez le <a href=\"https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=16A7AAF9-5754-4D69-96F4-2FF6F349DF07&amp;filename=Covid-19%20-%20Pr%C3%AAt%20garanti%20par%20l%E2%80%99%C3%89tat%20-%20Dossier%20de%20presse.pdf\" target=\"_blank\">dossier de presse</a>.</p>\n\t<strong class=\"is-size-4\"><br/>Le fonds de solidarité</strong class=\"is-size-4\"><br/>\n\t<p>Pour les petites entreprises touchées par la crise du coronavirus, l’Etat a mis en place un fonds de solidarité pour le mois de mars, permettant le versement d’une aide défiscalisée.</p>\n\t<div class=\"cnirChiffreCle\">\n\t\t<div class=\"contentChiffreCle\">\n\t\t\t<strong class=\"is-size-4\"><br/>A savoir</strong class=\"is-size-4\"><br/>\n\t\t\t<p>Initialement prévu pour les entreprises qui ont perdu plus de 70 % de leur chiffre d’affaires en mars 2020 par rapport à mars 2019, à compter de vendredi 3 avril 2020, le gouvernement a décidé d'octroyer l'aide y compris pour les entreprises dont le chiffre d'affaires baisse de plus de 50 %. Sous réserve de la sortie du décret correspondant dans les jours prochains.</p>\n\t\t</div>\n\t\t<div class=\"corner\"> </div>\n\t</div>\n\t<p>Cette aide comporte deux volets :</p>\n\t<ul class=\"bulletPointed\">\n\t\t<li>une aide, sous certaines conditions, d’un montant égal à la perte déclarée de chiffre d’affaires en mars 2020 par rapport à mars 2019, dans la limite de 1 500 € ;</li>\n\t\t<li>à compter du 15 avril, les entreprises les plus en difficulté pourront solliciter une aide complémentaire de 2000 euros accordée, sous certaines conditions, par les services de la région où elles exercent leur activité.</li>\n\t</ul>\n\t<p>Pour connaître les conditions d’octroi, les modalités de versement de cette aide ainsi que les démarches pour en bénéficier, consultez <a href=\"https://www.impots.gouv.fr/portail/\" target=\"_blank\">le site des impôts</a>.</p>\n</div>","s":"URSSAF","u":"https://www.urssaf.fr/portail/home/actualites/foire-aux-questions.html","m":"2020-05-12T07:11:11.228869","i":"a830530f03d79805b786dd54b61ccce7"}