{"q":"Comment la capacité d’accueil des hôpitaux est-elle renforcée ?","r":"<div class=\"item-reponse\">L'ensemble du système de santé est mobilisé et mis à l'épreuve dans cette épidémie. En particulier, les hôpitaux font d'immenses efforts pour augmenter leurs capacités d'accueil.<br />\n<br />\nDe nombreux services ont changé d’activité et ont pu accueillir des patients atteints de COVID-19. Le nombre de lits en réanimation a considérablement augmenté, grâce à une réorganisation importante des sites hospitaliers, passant de 5 000 avant le début de l’épidémie à 10 500 au 19 avril.<br />\n<br />\n<br />\nLe renforcement de l’accueil des hôpitaux implique des moyens matériels et humains supplémentaires : <br />\n \n<ul>\n\t<li>les capacités de production de gel hydroalcoolique, de surblouses et de masques ont aussi été fortement multipliées. Certains industriels ont changé leurs activités pour participer à une production nationale de ces équipements. </li>\n\t<li>la réserve sanitaire est également mobilisée ;</li>\n\t<li>enfin, quand cela est nécessaire, des transferts de malades sont effectués d’une région à une autre. Ils peuvent avoir lieu par avion ou bateau militaire, hélicoptère, ambulance ou encore TGV médicalisé. Au total depuis le début de la crise, 644 transferts de malades ont été effectués, dont 180 vers des pays européens (Allemagne, Suisse, Luxembourg, Autriche).</li>\n\t<li>la France a passé une commande de 10 000 respirateurs, nécessaires aux patients hospitalisés en réanimation, à la société Air Liquide : 1 500 respirateurs du modèle Monal T60 largement utilisé dans les hôpitaux français et internationaux pour traiter des patients atteints du Covid-19, et 8 500 respirateurs du modèle Osiris, respirateurs d’urgence et de transport bénéficiant de toutes les certifications utiles par les agences sanitaires. Elle sera fournie par Air Liquide et ses partenaires à prix coûtant, sans facturer les coûts de recherche et de développement.</li>\n</ul>\n<br />\nA la fin du mois de juin, la France disposera ainsi de 15 000 respirateurs de réanimation et de 15 000 autres respirateurs d’urgence et de transport. Cette commande a été effectuée compte tenu de la situation capacitaire des services de santé, quand il apparaissait nécessaire de sécuriser la capacité à armer un nombre de lits de réanimation beaucoup plus importants. C’est un choix de prudence et de responsabilité qui permet de sécuriser la position du pays, d’augmenter le stock stratégique, et d’envisager demain de mobiliser un certain nombre de respirateurs au profit de partenaires de la France à l’international. </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-09T12:12:39.018488","i":"adc21326d5e984584aac27485b400d37"}