{"q":"Qu'est-ce que le prêt garanti par l'Etat ?","r":"<div class=\"item-reponse\">Le Prêt garanti par l’Etat (PGE) est un prêt qu’octroie à une entreprise ou un professionnel sa banque habituelle, malgré la forte incertitude économique actuelle, grâce à la garantie qu’apporte l’Etat sur une partie très significative du prêt. Ce n'est donc pas un prêt de l'Etat.<br />\n<br />\nCe recours total aux réseaux bancaires pour l’octroi des Prêts garantis par l’Etat (PGE) a été voulu pour que le dispositif puisse rapidement et très largement apporter la trésorerie nécessaire aux entreprises et aux professionnels, quelle que soit leur taille, leur activité et leur statut juridique (PME, ETI, agriculteurs, artisans, commerçants, professions libérales, entreprise innovante, micro-entrepreneur, association, fondation,...) partout sur le territoire, pour les aider à surmonter le stress économique majeur que nous connaissons et les accompagner dans la phase de reprise. Les sociétés civiles immobilières (SCI), établissements de crédits et sociétés de financement sont exclus. Toutes les modalités du prêt garanti par l’Etat sont à retrouver sur <a href=\"https://www.economie.gouv.fr/covid19-soutien-entreprises\" target=\"_blank\">cette page</a>.<br />\n<br />\nLe prêt peut représenter jusqu’à 3 mois du chiffre d'affaires 2019, ou deux années de masse salariale pour les entreprises innovantes ou créées depuis le 1er janvier 2019. Aucun remboursement n’est exigé la première année et l’entreprise peut choisir ensuite d’amortir le prêt sur une durée maximale de cinq ans.<br />\n<br />\nUn <a href=\"https://www.economie.gouv.fr/files/files/directions_services/covid19-soutien-entreprises/Tableau_de_bord_PGE_Situation_24avril_20200429.pdf\" target=\"_blank\">tableau de bord</a>, mis à jour chaque semaine, permet de suivre la distribution des prêts garantis par l’État (PGE). Le tableau recense les prêts accordés par taille d’entreprise, par secteur d’activité, par région et par cote de crédit.<br />\n<br />\nAu 30 avril 2020, les banques ont accordé plus de 50 milliards d’euros de prêts à plus de 322 000 entreprises. </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-09T12:48:07.749353","i":"aefe5c8284f661288253036d1df5d6ca"}