{"q":"Qu’est-ce que l’état d’urgence sanitaire ?","r":"<div class=\"item-reponse\"><p>L’état d’urgence sanitaire est déclaré par décret en conseil des ministres. Par dérogation il est déclaré pour deux mois, au lieu d’un, à compter de l’entrée en vigueur de la loi (23 mars 2020). L’état d’urgence peut être prolongé avec l’accord du parlement et du comité scientifique réuni dans le même cadre.<br />\n<br />\nL’état d’urgence sanitaire permet : </p>\n\n<ul>\n\t<li>de restreindre ou interdire la circulation des personnes et des véhicules ;</li>\n\t<li>d’interdire aux personnes de sortir de leur domicile, sous réserve des déplacements strictement indispensables aux besoins familiaux ou de santé ;</li>\n\t<li>d’ordonner des mesures ayant pour objet la mise en quarantaine des personnes susceptibles d’être infectées ;</li>\n\t<li>d’ordonner des mesures de placement et de maintien en isolement des personnes infectées ;</li>\n\t<li>D’ordonner la fermeture provisoire d’une ou plusieurs catégories d’établissements recevant du public ainsi que des lieux de réunion, à l’exception des établissements fournissant des biens ou des services de première nécessité ;</li>\n\t<li>de limiter ou interdire les rassemblements sur la voie publique ainsi que les réunions de toute nature ;</li>\n\t<li>d’ordonner la réquisition de tous biens et services nécessaires à la lutte contre la catastrophe sanitaire ;</li>\n\t<li>de prendre des mesures temporaires de contrôle des prix de certains produits rendues nécessaires pour prévenir ou corriger les tensions constatées sur le marché de ces produits. </li>\n\t<li>de prendre toute mesure permettant la mise à disposition des patients de médicaments appropriés pour l’éradication de la catastrophe sanitaire ;</li>\n\t<li>de prendre par décret toute autre mesure réglementaire limitant la liberté d’entreprendre ;</li>\n</ul>\n\n<p>Les mesures prises en application de l’état d’urgence sanitaire peuvent faire l’objet de recours devant le juge administratif.<br />\n<br />\n<strong>Amendes</strong><br />\n<br />\nToute violation des interdictions ou obligations est punie d’une amende de 135 euros.<br />\n<br />\nEn cas de récidive dans un délai de quinze jours, la contravention peut aller de 1 500 à 3 000 euros.<br />\n<br />\nSi les violations se répètent à plus de trois reprises dans un délai de trente jours, les faits sont punis de six mois d’emprisonnement et de 3 750 euros d’amende ainsi que d’une peine complémentaire de travail d’intérêt général.<br />\n<br />\n<strong>Ordonnances</strong></p><p>Dans le cadre de l’état d’urgence sanitaire 25 ordonnances ont été adoptées en conseil des ministres le 25 mars : </p>\n\n<ol>\n\t<li>Adaptation des règles applicables aux juridictions de l’ordre administratif.</li>\n\t<li>Adaptation des règles applicables aux juridictions de l’ordre judiciaire statuant en matière non pénale et aux contrats de syndic de copropriété.</li>\n\t<li>Adaptation des règles applicables aux juridictions de l’ordre administratif.</li>\n\t<li>Prorogation des délais échus pendant la période d’urgence sanitaire et à l’adaptation des procédures pendant cette même période.</li>\n\t<li>Prorogation des mandats des conseillers consulaires et des délégués consulaires et aux modalités d’organisation du scrutin.</li>\n\t<li>Conditions financières de résolution de certains contrats de voyages touristiques et de séjours en cas de circonstances exceptionnelles et inévitables ou de force majeure.</li>\n\t<li>Paiement des loyers, des factures d’eau, de gaz et d’électricité afférents aux locaux professionnels et commerciaux des entreprises dont l'activité est affectée par la propagation de l’épidémie de COVID-19.</li>\n\t<li>Création d’un fonds de solidarité à destination des entreprises particulièrement touchées par les conséquences économiques, financières et sociales de la propagation de l’épidémie de COVID-19 et des mesures prises pour limiter cette propagation.</li>\n\t<li>Adaptation des règles relatives à l'établissement, l'arrêté, l'audit, la revue, l'approbation et la publication des comptes et des autres documents et informations que les personnes morales et entités dépourvues de personnalité morale de droit privé sont tenues de déposer ou publier dans le contexte de l’épidémie de COVID-19.</li>\n\t<li>Adaptation des règles de passation, de procédure ou d’exécution des contrats soumis au code de la commande publique et des contrats publics qui n’en relèvent pas pendant la crise sanitaire née de l’épidémie de COVID-19.</li>\n\t<li>Adaptation des règles de réunion et de délibération des assemblées et organes dirigeants des personnes morales et entités dépourvues de personnalité morale de droit privé en raison de l’épidémie de Covid-19.</li>\n\t<li>Adaptation des délais et des procédures applicables à l’implantation ou la modification d’une installation de communications électroniques afin d’assurer le fonctionnement des services et des réseaux de communications électroniques.</li>\n\t<li>Responsabilité personnelle et pécuniaire des comptables publics.</li>\n\t<li>Mesures de continuité budgétaire, financière et fiscale des collectivités territoriales et des établissements publics locaux afin de faire face aux conséquences de l’épidémie de Covid-19.</li>\n\t<li>Garantie de financement des établissements de santé et aux régimes complémentaires obligatoires de sécurité sociale.</li>\n\t<li>Dispositions temporaires relative aux assistants maternels et aux disponibilités d’accueil des jeunes enfants.</li>\n\t<li>Adaptation temporaire des règles d’instruction des demandes et d’indemnisation des victimes par l’Office national d’indemnisation des victimes d’accidents médicaux, des affections iatrogènes et des infections nosocomiales et par le Fonds d’indemnisation des victimes de l’amiante.</li>\n\t<li>Prolongation des droits sociaux.</li>\n\t<li>Adaptations des règles d’organisation et de fonctionnement des établissements sociaux et médico-sociaux.</li>\n\t<li>Adaptation temporairement des conditions et modalités d’attribution de l’indemnité complémentaire prévue à l’article L. 1226-1 du code du travail et modifiant, à titre exceptionnel, les dates limites et les modalités de versement des sommes versées au titre de l’intéressement et de la participation.</li>\n\t<li>Mesures d’urgence en matière de congés payés, de durée du travail et de jours de repos.</li>\n\t<li>Mesures d’urgence en matière des revenus de remplacement mentionnés à l’article L. 5421-2 du code du travail.</li>\n\t<li>Prolongation de la durée de validité des documents de séjour.</li>\n\t<li>Prolongement de la trêve hivernale.</li>\n\t<li>Maintien en fonction des membres des conseils d’administration des caisses locales et de la caisse centrale de la mutualité sociale agricole.</li>\n</ol>\n<br />\nDans le cadre de l’état d’urgence sanitaire, 7 ordonnances complémentaires ont été adoptées en conseil des ministres le 1er avril : <br />\n \n<ol>\n\t<li>Modification de la date limite et des conditions de versement de la prime exceptionnelle de pouvoir d’achat</li>\n\t<li>Adaptation des conditions d’exercice des missions des services de santé au travail à l’urgence sanitaire et modifiant le régime des demandes préalables d'autorisation d'activité partielle</li>\n\t<li>Mesures d’urgence en matière de formation professionnelle</li>\n\t<li>Report du scrutin de mesure de l’audience syndicale auprès des salariés des entreprises de moins de onze salariés et à la prorogation des mandats des conseillers prud’hommes et membres des commissions paritaires régionales interprofessionnelles</li>\n\t<li>Mesures d’urgence relatives aux instances représentatives du personnel</li>\n\t<li>Report du second tour du renouvellement général des conseillers municipaux et communautaires, des conseillers de Paris et des conseillers de la métropole de Lyon de 2020 et à l’établissement de l’aide publique pour 2021</li>\n\t<li>Assurer la continuité du fonctionnement des institutions locales et de l'exercice des compétences des collectivités territoriales et des établissements publics locaux afin de faire face à l’épidémie de COVID-19.</li>\n</ol>\n<br />\nDans le cadre de l’état d’urgence sanitaire, 2 ordonnances complémentaires ont été adoptées en conseil des ministres le 8 avril :\n<ol>\n\t<li>Assurer la continuité de l’exercice des fonctions exécutives locales durant l’état d‘urgence sanitaire, en rendant possible l’organisation de l'intérim après le décès d'un maire ou d'un président d'exécutif local (président d'un département...).</li>\n\t<li>Adaptations des règles applicables devant les juridictions de l'ordre administratif.</li>\n</ol>\n<br />\nDans le cadre de l’état d’urgence sanitaire, 3 ordonnances complémentaires ont été adoptées en conseil des ministres le 15 avril : \n<ol>\n\t<li>Congés payés et RTT dans la fonction publique de l'État et la fonction publique territoriale au titre de la période d'urgence sanitaire.</li>\n\t<li>Dispositions en matière de délais administratifs pour faire face à l'épidémie de Covid-19.</li>\n\t<li>Diverses dispositions sociales pour faire face à l'épidémie de covid-19.</li>\n</ol>\n<br />\nDans le cadre de l’état d’urgence sanitaire, 4 ordonnances complémentaires ont été adoptées en conseil des ministres le 22 avril : \n<ol>\n\t<li>Mesures prises pour faire face à l’épidémie de Covid-19 : délais échus prolongés, droit social, chômage partiel.</li>\n\t<li>Report du second tour du renouvellement général des conseillers municipaux de Polynésie française et de Nouvelle-Calédonie, et à l'établissement de l'aide publique pour 2021.</li>\n\t<li>Adaptation de l'état d'urgence sanitaire à la Nouvelle-Calédonie, à la Polynésie française et aux îles Wallis et Futuna.</li>\n\t<li>Modification de l'ordonnance du 25 mars 2020 relative au prolongement de la trêve hivernale pour son application à Saint-Barthélemy, à Saint-Martin et à Saint-Pierre-et-Miquelon.</li>\n</ol>\n<br />\nDans le cadre de l’état d’urgence sanitaire, 2 ordonnances complémentaires ont été adoptées en conseil des ministres le 2 mai : \n<ol>\n\t<li>Aide aux acteurs de santé conventionnés dont l’activité est particulièrement affectée par l’épidémie de COVID-19 : l’ordonnance permet à l’assurance maladie d’attribuer des aides financières aux professionnels de santé libéraux afin de leur permettre de couvrir leurs charges face à la baisse d’activité qu’ils subissent.</li>\n\t<li>Adaptation temporaire des délais applicables pour la consultation et l’information du comité social et économique afin de faire face à l'épidémie de COVID-19.</li>\n</ol>\n </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-09T12:01:19.707392","i":"af1d324a2eb7668f316cc497e3fb38b9"}