{"q":"Quelles sont les mesures d’adaptation prévues pendant la période d’urgence sanitaire concernant le délai et les modalités de transmission des plans de démolition, de retrait ou d’encapsulage de l’amiante (PDRE) ?","r":"<p>En application de l’article R. 4412-137 du code du travail, l’employeur doit, un mois avant le démarrage des travaux, adresser le plan de démolition, de retrait ou d’encapsulage à l’inspecteur du travail, à l’agent des services de prévention des organismes de sécurité sociale ainsi que, le cas échéant, à l’organisme professionnel de prévention du bâtiment et des travaux publics, « sur tout support adapté et par tout moyen permettant d’établir la date certaine de réception ».</p><p>Ce délai d’un mois ne constitue pas un délai entraînant une décision administrative de la part de l’inspecteur du travail mais s’inscrit dans la phase de préparation de l’opération envisagée, durant laquelle l’agent de contrôle peut transmettre à l’entreprise des observations en vue d’améliorer les mesures de prévention envisagées. Afin de sécuriser cette procédure, la direction générale du travail a depuis 2009 préconisé aux employeurs d’effectuer la transmission du PDRE au moyen d’un courrier recommandée avec accusé de réception (RAR).</p><p>S’agissant d’un délai non assorti de décision administrative, la première présentation du courrier RAR par le service des postes à la Direccte constitue le point de départ du délai, que le plan de retrait ait été réceptionné ou pas par les services d’inspection.</p><p>Compte tenu de la période d’état d’urgence sanitaire qui peut perturber la réception de ce document par la Direccte, il est recommandé à l’employeur, pendant la période d’état d’urgence sanitaire (24 mai 2020), de doubler cet envoi d’un envoi simple.</p><p>Par ailleurs, il est précisé que la situation actuelle d’urgence sanitaire ne constitue pas un sinistre au sens du deuxième alinéa de l’article R. 4412-137 du code du travail et ne peut être invoquée par les entreprises pour bénéficier du délai réduit de 8 jours accordé en cas de travaux justifiés par une situation d’urgence liée à un sinistre.</p>","s":"Ministère du Travail","u":"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/mesures-de-prevention-sante-hors-covid-19","m":"2020-05-09T12:09:21.908820","i":"afdef99b797143a90557bb797c494fb7"}