{"q":"Je suis une association gestionnaire d’établissements qui accueillent des personnes en situation de handicap et je veux acheter du matériel de protection hors Union européenne. Puis-je bénéficier d’une franchise de droits et taxes ?","r":"<p>Oui, vous pouvez désormais bénéficier d’une franchise de droits et taxes et ce, jusqu’au 31 juillet 2020.</p><p>En effet, depuis le 3 avril, la Commission européenne autorise les Etats membres de l’Union européenne d’appliquer une franchise de droits et taxes au matériel sanitaire importé par des organismes publics, des organismes agréés par la Direction générale des douanes et droits indirects (DGDDI) et des organisations d’aide humanitaire afin qu’il soit distribué gratuitement aux personnes contaminées par le virus COVID-19 ou risquant de l’être, ou aux personnes impliquées dans la lutte contre cette pandémie.</p><p>Pour bénéficier de cette franchise, les organismes à caractère charitable ou philanthropique, tels les associations ou les fondations reconnues d’utilité publique, doivent d’abord solliciter un agrément spécifique. Il convient d’adresser un simple courriel à l’adresse <a class=\"spip_mail\" href=\"mailto:dg-fid2@douane.finances.gouv.fr\">dg-fid2@douane.finances.gouv.fr</a> en y précisant le nom et l’adresse de l’organisme (et, le cas échéant, des établissements français qui y sont rattachés), ainsi que le statut juridique en y joignant obligatoirement les statuts, le récépissé de déclaration ou la référence du Journal officiel dans lequel est publié la déclaration. L’agrément sera valable jusqu’au 31 juillet 2020.</p><p>Ensuite, préalablement à toute importation, les organismes bénéficiaires (publics ou associatifs) doivent envoyer une demande d’admission en franchise, par simple courriel à la même adresse mail indiqué ci-dessus. Le visa délivré permet ainsi d’effectuer l’importation en franchise de droits et taxes.</p><p>Vous trouverez en détail les formalités à accomplir sur le lien suivant : <a class=\"spip_out\" href=\"https://www.douane.gouv.fr/fiche/covid-19-importation-en-franchise-de-droits-et-taxes-de-materiel-sanitaire\" rel=\"external\">https://www.douane.gouv.fr/fiche/covid-19-importation-en-franchise-de-droits-et-taxes-de-sanitaire</a></p><p>Vous y trouvez également la notice aux opérateurs et ses annexes relatives à la règlementation en vigueur.</p><p>→ <strong>Soutien professionnel</strong></p>","s":"Secrétariat d'État au handicap","u":"https://handicap.gouv.fr/grands-dossiers/coronavirus/article/foire-aux-questions","m":"2020-05-09T12:01:19.707392","i":"b0a38f348aca434885771cdeeefbc538"}