{"q":"Comment bénéficier du délai de paiement d'échéances fiscales ?","r":"<div class=\"item-reponse\"><strong>Un dispositif exceptionnel de délais de paiement des impôts a été activité auprès des services des impôts des entreprises (SIE) de la DGFiP.</strong><br />\n<br />\nLes entreprises -ou les experts-comptables qui interviennent pour des clients dans cette situation- peuvent demander au service des impôts des entreprises le report sans pénalité du règlement de leurs prochaines échéances d'impôts directs (acompte d'impôt sur les sociétés, taxe sur les salaires).<br />\n \n<ul>\n\t<li>Si elles ont déjà réglé leurs échéances de mars, elles ont peut-être encore la possibilité de s’opposer au prélèvement SEPA auprès de leur banque en ligne.</li>\n\t<li>Sinon, elles ont également la possibilité d'en demander le remboursement auprès de leur service des impôts des entreprises, une fois le prélèvement effectif.</li>\n</ul>\n<br />\n<strong>Report d’échéances fiscales pour les indépendants et les microentrepreneurs</strong><br />\n<br />\nPour les travailleurs indépendants, il est possible de moduler à tout moment le taux et les acomptes de prélèvement à la source. Il est aussi possible de reporter le paiement de leurs acomptes de prélèvement à la source sur leurs revenus professionnels d’un mois sur l’autre jusqu’à trois fois si leurs acomptes sont mensuels, ou d’un trimestre sur l’autre si leurs acomptes sont trimestriels.<br />\n <br />\n<strong>Les contrats de mensualisation pour le paiement de la CFE et de la taxe foncière</strong><br />\n <br />\nPour les contrats de mensualisation pour le paiement du CFE ou de la taxe foncière, il est possible de le suspendre sur <a href=\"http://impots.gouv.fr\" target=\"_blank\">impots.gouv.fr</a> ou en contactant le Centre prélèvement service : le montant restant sera prélevé au solde, sans pénalité.<br />\n <br />\nPour faciliter l'ensemble des démarches, la DGFiP met à disposition un modèle de demande, disponible sur le site <a href=\"http://impots.gouv.fr\" target=\"_blank\">impots.gouv.fr,</a> à adresser au service des impôts des entreprises.  Pour toute difficulté dans le paiement des impôts, ne pas hésiter à se rapprocher du service des impôts des entreprises, par la messagerie sécurisée de leur espace professionnel, par courriel ou par téléphone. </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-09T12:12:39.018488","i":"b278ee63d8c9197841abaee71f99b588"}