{"q":"Les accueils collectifs (centres de vacances, colonies de vacances, centres de loisirs, centres aérés ou accueils de scoutisme) peuvent-ils encore recevoir des mineurs ?","r":"<div class=\"item-reponse\">Non.<br />\n<br />\n<strong>Néanmoins, une exception est faite pour les accueils qui reçoivent les enfants des personnels indispensables à la crise sanitaire.</strong><br />\n<br />\nLes personnels concernés sont :\n<ul>\n\t<li>tout personnel travaillant en établissements de santé publics/privés : hôpitaux, cliniques, SSR, HAD, centres de santé …</li>\n\t<li>tout personnel travaillant en établissements médico-sociaux pour personnes âgées et personnes handicapées : maisons de retraite, EHPAD, USLD, foyers autonomie, IME, MAS, FAM, SSIAD …</li>\n\t<li>les professionnels de santé et médico-sociaux de ville : médecins, infirmiers, pharmaciens, sages-femmes, aides-soignants, transporteurs sanitaires, biologistes, auxiliaires de vie pour personnes âgées et handicapées…</li>\n\t<li>les personnels chargés de la gestion de l’épidémie des agences régionales de santé (ARS) des préfectures et ceux affectés à l’équipe nationale de gestion de la crise ;</li>\n\t<li>les gendarmes, personnels de la police nationale, sapeurs-pompiers professionnels, personnels des préfectures indispensables à la gestion de la crise ;</li>\n\t<li>les personnels affectés aux missions d’aide sociale à l’enfance relevant des conseils départementaux ainsi que des associations et établissements publics concourant à cette politique.</li>\n</ul>\n<br />\nCette liste, dont la composition est fixée par les pouvoirs publics, est susceptible d’être réévaluée en fonction de l’évolution de la situation.<br />\n<br />\nCette offre d’accueil en ACM et le service d’accueil scolaire mis en place par l’Etat sont complémentaires. Le ministre de l’Education nationale et de la Jeunesse appelle à la mobilisation des organisateurs pour permettre l’accueil de ces enfants également sur les temps périscolaire et extrascolaire, grâce aux personnels volontaires, selon les besoins identifiés et les moyens disponibles localement.<br />\n<br />\nLes activités proposées, qui peuvent être des activités de loisirs comme éducatives, devront permettre la stricte observation des consignes sanitaires et notamment le respect des gestes barrières.<br />\n<br />\n  </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-09T12:09:21.908820","i":"b75acbc2255c72fc274ba99bce945dcc"}