{"q":"Quelle sera l’incidence de la période de crise sanitaire sur le montant de ma future allocation ?","r":"<p><strong class=\"caractencadre2-spip spip\">Si votre fin de contrat de travail intervient avant le 1<sup>er</sup> septembre 2020 ou vous avez fait l’objet d’une procédure de licenciement engagée avant cette date</strong> :</p><p>Votre allocation sera calculée sur la base des règles issues de la convention d’assurance chômage du 14 avril 2017. Le salaire de référence qui sert de base au calcul du montant journalier de votre allocation est un salaire correspondant à la rémunération habituelle représentative des seules périodes travaillées au cours des 12 derniers mois.</p><p>Ainsi, si vous avez connu des périodes d’inactivité (non couverte par un contrat de travail) au cours de la période de crise sanitaire, celles-ci n’auront aucune incidence sur le montant de votre future allocation.</p><p>Si vous avez été placé en activité partielle au cours de la période de crise sanitaire, l’allocation d’activité partielle qui vous a été versée ne sera pas prise en compte pour le calcul de votre allocation. Celle-ci sera uniquement calculée sur la base de votre rémunération habituelle c’est à dire sur la base :</p><p><strong class=\"caractencadre2-spip spip\">Si votre fin de contrat de travail intervient après le 1<sup>er</sup> septembre 2020 et vous n’avez pas fait l’objet d’une procédure de licenciement engagée avant cette date</strong> :</p><p>Votre allocation sera calculée sur la base des règles issues du décret n°2019-797 du 26 juillet 2019 relatif au régime d’assurance chômage. Le salaire journalier de référence qui sert de base au calcul du montant journalier de votre allocation est un salaire correspondant à un revenu moyen représentatif aussi bien des périodes travaillées que des périodes non travaillées au cours des 24 derniers mois ou 36 mois si vous êtes âgé de 53 ans à la date de la dernière fin de contrat de travail.</p><p>Toutefois, si vous avez connu des périodes d’inactivité (non couverte par un contrat de travail) au cours de la période de crise sanitaire, ces périodes ne seront, à titre exceptionnel, pas prises en compte pour la détermination de votre salaire journalier de référence et n’auront pas d’effet sur le montant de votre allocation. Sont concernées les périodes d’inactivité comprises entre le 1<sup>er</sup> mars 2020 et le 31 mai 2020 (<strong>NB </strong> : en cas de nouvelle prolongation de la mesure de confinement, la date du 31 mai 2020 sera modifiée en conséquence).</p><p>Si vous avez été placé en activité partielle au cours de la période de crise sanitaire, l’allocation d’activité partielle qui vous a été versée ne sera pas prise en compte pour le calcul de votre allocation. Seuls seront pris en compte les salaires éventuellement versés pendant la période d’activité partielle.</p><p>Toutefois, sur votre demande, la période d’activité partielle peut être entièrement neutralisée par Pôle emploi dans le cadre de la détermination de votre salaire journalier de référence. Ce dernier sera alors représentatif du salaire moyen perçu au cours des 24 mois qui précèdent la fin de votre contrat, après déduction de la période d’activité partielle.</p>","s":"Ministère du Travail","u":"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/indemnisation-chomage","m":"2020-05-09T14:18:22.289436","i":"b78375931bc84d496ce470b6e1fe7c7e"}