{"q":"Les parents qui sont amenés à garder leur enfant handicapé à domicile, du fait de la fermeture de la structure médico-sociale d’accueil, bénéficieront d’une prise en charge par la Sécurité sociale des indemnités journalières (sans barrière d’âge en cas de handicap, alors qu’elle est de 16 ans sinon). Mais quelle est la marche à suivre ?","r":"<p>Vous êtes salarié(e) et vous devez vous arrêter de travailler pour garder votre enfant en situation de handicap. <br class=\"autobr\" />\nC’est votre employeur qui déclare l’arrêt sur le site <a href=\"https://handicap.gouv.fr/grands-dossiers/coronavirus/article/declare.ameli.fr\">declare.ameli.fr</a> et ensuite, la caisse de Sécurité sociale gère la mise en place des indemnités journalières sans avoir besoin de revenir vers vous. Aucun jour de carence n’est appliqué.</p><p>L’arrêt peut être délivré pour une durée de 1 à 21 jours.</p><p>Il sera éventuellement renouvelable selon les mêmes modalités si la durée de fermeture des établissements était amenée à être prolongée. Un seul parent à la fois (ou détenteur de l’autorité parentale) peut se voir délivrer un arrêt de travail indemnisé. Il est possible de fractionner l’arrêt ou de le partager entre les parents sur la durée de fermeture de l’établissement.</p><p>Toutes les informations ici <a class=\"spip_out\" href=\"https://declare.ameli.fr/employeur/conditions\" rel=\"external\">https://declare.ameli.fr/employeur/conditions</a></p><p><strong>Attention</strong> : en revanche, si l’établissement médico-social de votre enfant n’a pas fermé, il n’est pas prévu d’ouverture de droit pour un arrêt maladie indemnisé.</p><p>La loi de finances rectificative, publiée au Journal officiel du 26 avril, prévoit la sécurisation des revenus des salariés en arrêt de travail. Afin d’assurer un niveau d’indemnisation à hauteur de 84% du salaire net et jusqu’à 100% pour les salariés au SMIC, il est prévu que le dispositif d’activité partielle prenne le relais des arrêts de travail indemnisés par l’assurance maladie à compter du 1er mai. L’indemnisation serait donc à compter de cette date, versée par votre employeur à la date habituelle d’échéance de paiement de votre salaire.</p><p>Si vous êtes indépendant, contractuel de droit public ou fonctionnaire vous continuerez à être indemnisé comme avant.</p>","s":"Secrétariat d'État au handicap","u":"https://handicap.gouv.fr/grands-dossiers/coronavirus/article/foire-aux-questions","m":"2020-05-09T12:09:21.908820","i":"b94cd5552b0f6cab6bb8df7c72d09686"}