{"q":"Quelles sont les aides mises en place pour les travailleurs indépendants ?","r":"<div class=\"faqAnswer\">\n\t<strong class=\"is-size-4\"><br/>Le fonds de solidarité</strong class=\"is-size-4\"><br/>\n\t<p>Pour les petites entreprises touchées par la crise du coronavirus, et quel que soit leur statut, l’Etat a mis en place un fonds de solidarité pour le mois de mars, permettant le versement d’une aide défiscalisée et non soumise à cotisations et contributions sociales personnelles.</p><p>Cette aide comporte deux volets :</p>\n\t<ul class=\"bulletPointed\">\n\t\t<li>une aide, sous certaines conditions, d’un montant égal à la perte déclarée de chiffre d’affaires en mars 2020 par rapport à mars 2019, dans la limite de 1 500 € ;</li>\n\t\t<li>à compter du 15 avril, les entreprises les plus en difficulté pourront, sous certaines conditions, solliciter une aide complémentaire de 2000 € accordée par les services de la région où elles exercent leur activité.</li>\n\t</ul>\n\t<p>Pour connaître les conditions d’octroi, les modalités de versement de cette aide ainsi que les démarches pour en bénéficier, consultez <a href=\"https://www.impots.gouv.fr/portail/\" target=\"_blank\">le site des impôts</a>.</p>\n\t<strong class=\"is-size-4\"><br/>L’aide au titre de l’action sociale</strong class=\"is-size-4\"><br/>\n\t<p>Le conseil de la protection sociale des travailleurs indépendants (<a href=\"https://www.secu-independants.fr/nous-connaitre/instances/\" target=\"_blank\">CPSTI</a>) propose aux travailleurs indépendants dont l’activité est impactée par la crise du Covid-19 de bénéficier d’une aide financière exceptionnelle ou d’une prise en charge de cotisations.</p>\n\t<strong class=\"is-size-4\"><br/>Qui est concerné ?</strong class=\"is-size-4\"><br/>\n\t<p>Tous les travailleurs indépendants (hors professionnels de santé) affiliés quel que soit leur statut peuvent en bénéficier si les critères d’éligibilité suivants sont remplis :</p>\n\t<ul class=\"bulletPointed\">\n\t\t<li>avoir effectué au moins un versement de cotisations depuis son installation ;</li>\n\t\t<li>avoir été affilié avant le 1<sup>er</sup> janvier 2020 ;</li>\n\t\t<li>être concerné de manière significative par des mesures de réduction ou de suspension d’activité ;</li>\n\t\t<li>être à jour de ses cotisations et contributions sociales personnelles au 31 décembre 2019 (ou échéancier en cours) ;</li>\n\t\t<li>\n\t\t\tpour les autoentrepreneurs :\n\t\t\t<ul class=\"bulletPointed\">\n\t\t\t\t<li>l'activité indépendante devra constituer l’activité principale ;</li>\n\t\t\t\t<li>avoir effectué au moins une déclaration de chiffre d’affaires différent de 0 avant le 31/12/2019.</li>\n\t\t\t</ul>\n\t\t</li>\n\t</ul>\n\t<strong class=\"is-size-4\"><br/>Comment faire la demande ?</strong class=\"is-size-4\"><br/>\n\t<div>Complétez au préalable le <a href=\"https://www.urssaf.fr/portail/files/live/sites/urssaf/files/documents/Formulaire_AFE_ACED.pdf\" target=\"_blank\" title=\"Formulaire\">formulaire de demande d’aide financière exceptionnelle</a>.</div>\n\t<div>\n\t\t<p>Si vous avez bénéficié de l’aide du fonds de solidarité au titre du mois de mars mais que cette dernière vous a été refusée au titre du mois d’avril, vous pouvez néanmoins déposer une demande d’aide financière exceptionnelle via le formulaire ci-dessus.</p><p>Si vous avez déjà bénéficié de l’aide financière exceptionnelle du CPSTI au titre du mois précédent et que vous êtes toujours en difficulté, une nouvelle demande peut être effectuée. Il vous appartient de compléter et de transmettre le formulaire ci-dessus.</p>\n\t</div>\n\t<ul class=\"bulletPointed\">\n\t\t<li>\n\t\t\t<div>Artisans/commerçants : déposez votre demande avec le formulaire complété et les pièces justificatives via le module « courriel » du site <a href=\"https://www.secu-independants.fr/\" target=\"_blank\">secu-independants.fr</a>, en saisissant le motif « L’action sanitaire et sociale ». Cette procédure ne nécessite pas de connexion à l’espace personnel.<br />\n\t\t\t\t \n\t\t\t</div>\n\t\t</li>\n\t\t<li>\n\t\t\t<div>Professions libérales : déposez votre demande avec le formulaire complété et les pièces justificatives via le module de messagerie sécurisé du site urssaf.fr, en saisissant le motif « Déclarer une situation exceptionnelle » en précisant « action sociale » dans le contenu du message (possibilité de joindre 4 pièces faisant chacune maximum 2 Mo).<br />\n\t\t\t\t \n\t\t\t</div>\n\t\t</li>\n\t\t<li>\n\t\t\t<div>Autoentrepreneurs : déposez votre demande avec le formulaire complété et les pièces justificatives via le module de messagerie sécurisé du site <a href=\"http://autoentrepeneur.urssaf.fr\" target=\"_blank\">autoentrepeneur.urssaf.fr</a> en saisissant le motif « Je rencontre des difficultés de paiement » « Demande de délai de paiement » et en précisant « action sociale » dans le contenu du message (possibilité de joindre 4 pièces faisant chacune maximum 2 Mo).</div>\n\t\t</li>\n\t</ul>\n\t<div>\n\t\t<p>La date limite d’envoi du formulaire au titre des mois de mars, avril et mai, est arrêtée au 30/06/2020.</p>\n\t</div>\n\t<strong class=\"is-size-4\"><br/>Et ensuite ?</strong class=\"is-size-4\"><br/>\n\t<p>Votre demande sera étudiée et vous serez informé par un courriel dès acceptation ou rejet de votre demande.</p><p>Un agent pourra prendre contact avec vous par courriel ou par téléphone afin de valider certains éléments avec vous.</p><p>Les décisions s’inscrivent dans le cadre d’un budget spécifique et limité. Les aides proposées ne sont donc en aucune manière un droit. Elles sont dûment motivées et ne peuvent faire l’objet d’aucun recours.</p>\n\t<div class=\"cnirChiffreCle\">\n\t\t<div class=\"contentChiffreCle\">\n\t\t\t<strong class=\"is-size-4\"><br/>Attention</strong class=\"is-size-4\"><br/>\n\t\t\t<p>L’aide au titre de l’action sociale n’est accessible qu’aux travailleurs indépendants ne pouvant pas bénéficier de l’aide du <a href=\"https://www.impots.gouv.fr/portail/professionnel\" target=\"_blank\">fonds de solidarité</a> de l’Etat gérée par les services des impôts. </p>\n\t\t</div>\n\t\t<div class=\"corner\"> </div>\n\t</div>\n\t<strong class=\"is-size-4\"><br/>L’aide CPSTI RCI Covid-19</strong class=\"is-size-4\"><br/>\n\t<p>Les artisans / commerçants relevant du Régime Complémentaire des Indépendants (RCI), percevront une aide « CPSTI RCI COVID-19 ».</p><p>Le montant de l’aide est plafonné à hauteur des versements effectués sur la cotisation RCI 2018 et pourra aller jusqu’à 1 250 euros. Cette aide sera versée de façon automatique fin avril et au plus tard dans le courant du mois de mai, par les Urssaf pour les artisans/commerçants en activité au 15 mars 2020 et immatriculés avant le 1er janvier 2019. Elle ne nécessitera aucune démarche des travailleurs indépendants concernés. Cette aide est nets d’impôts et de charges sociales. Elle est cumulable avec le Fonds de Solidarité mis en place par le Gouvernement.</p>\n\t<strong class=\"is-size-4\"><br/>Le prêt garanti par l’Etat</strong class=\"is-size-4\"><br/>\n\t<p>Depuis le 25 mars, le réseau bancaire est mobilisé par l’Etat pour permettre à l’ensemble des entreprises et travailleurs indépendants de surmonter les perturbations de leur activité liées à la crise sanitaire, en leur accordant un prêt de trésorerie d’un an.</p><p>Pour en savoir plus sur le prêt garanti par l’Etat, consultez le <a href=\"https://minefi.hosting.augure.com/Augure_Minefi/r/ContenuEnLigne/Download?id=16A7AAF9-5754-4D69-96F4-2FF6F349DF07&amp;filename=Covid-19%20-%20Pr%C3%AAt%20garanti%20par%20l%E2%80%99%C3%89tat%20-%20Dossier%20de%20presse.pdf\" target=\"_blank\">dossier de presse</a>.</p>\n</div>","s":"URSSAF","u":"https://www.urssaf.fr/portail/home/actualites/foire-aux-questions.html","m":"2020-05-13T10:34:28.477485","i":"ba4fe9c35ca215a54fcc8cb00ec2f7f0"}