{"q":"Masques sanitaires en pharmacie pour le grand public : pour qui ? comment ?","r":"<div class=\"item-reponse\">Dans le cadre du déconfinement, les pharmacies sont également en première ligne pour fournir des <strong>masques sanitaires remboursés </strong>à certaines catégories de la population : les <strong>personnes atteintes du COVID-19</strong>, les <strong>personnes ayant été identifiées comme contact</strong>, et les personnes les<strong> plus à risque de développer une forme grave</strong>.<br />\n<br />\nPour les <strong>personnes atteintes du COVID-19</strong>, la délivrance de masques se fait sur prescription médicale et sur présentation d’un résultat positif à un test virologique COVID-19. Elles sont dotées de <strong>14 masques par semaine</strong>.<br />\n<br />\nPour les <strong>personnes ayant été identifiées comme une personne contact</strong>, la délivrance de masques se fera sur indication de l’Assurance maladie via son téléservice « Contact covid », dédié sur la plateforme Ameli Pro. Elles sont dotées de <strong>14 masques par semaine</strong>.<br />\n<br />\nPour les personnes les<strong> plus à risque de développer une forme grave</strong> de COVID-19 du fait de leur état de santé, la délivrance de masques se fait sur prescription médicale. Elles sont dotées de <strong>10 masques par semaine</strong>.<br />\n<br />\nPour toutes les personnes auxquelles il délivre des masques, le pharmacien vérifie le nombre de masques déjà retirés par cette personne et inscrit le nombre de masques délivrés dans le téléservice utilisé par les officines.<br />\n<br />\nLes masques délivrés sur ordonnance sont <strong>remboursables par l’Assurance Maladie</strong>.<br />\n<br />\nDe même, pour le reste du grand-public, les pharmaciens peuvent à nouveau <strong>vendre des masques issus de leur propre stock</strong>, en plus des masques du stock Etat distribués gratuitement aux populations éligibles. </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-09T12:12:39.018488","i":"bca094d66f8d8008856e5b39b316be14"}