{"q":"Je suis un accueillant familial. Est-ce que j’ai droit aux masques ?","r":"<p>Oui, vous avez droit aux 3 masques par semaine sur présentation de l’attestation de l’ACOSS/CESU et de votre carte d’identité.</p><p><strong>Création de deux nouvelles catégories de masques anti-projection à usage non sanitaire</strong></p><p>Au terme d’une démarche supervisée par l’Agence nationale de sécurité du médicament et des produits de santé (ANSM) et la Direction générale du Travail (DGT), avec le soutien de l’ANSES et de la Direction générale de l’Armement (DGA), deux nouvelles catégories de masques ont été créées par une <a class=\"spip_out\" href=\"https://travail-emploi.gouv.fr/actualites/presse/communiques-de-presse/article/le-gouvernement-renforce-l-information-sur-les-differents-types-de-masques-de\" rel=\"external\">note d’information</a> des ministères de la Santé, de l’Economie et des Finances, et du Travail :</p><p>— * <strong>Les masques individuels à usage des professionnels en contact avec le public</strong> :<br class=\"autobr\" />\nl’usage de ces masques est destiné aux populations amenées à rencontrer du public dans le cadre de leurs activités professionnelles (policiers, gendarmes, hôtesses de caisses, etc.). Ils ont des propriétés de filtrage sur les particules émises de trois microns compatibles avec cette utilisation.\n<br />— * <strong>Les masques de protection à visée collective pour protéger l’ensemble d’un groupe</strong> : ils sont destinés à l’usage d’individus ayant des contacts occasionnels avec d’autres personnes, dans le cadre professionnel. Ce masque pourra être porté par l’ensemble des individus d’un sous-groupe (entreprise, service, etc.) ou en présence d’autres individus porteurs d’un masque d’une autre catégorie, lorsque le poste ou les conditions de travail le nécessitent. Leurs propriétés de filtrations sur les particules émises de trois microns apportent un complément de protection aux gestes barrières.</p>","s":"Secrétariat d'État au handicap","u":"https://handicap.gouv.fr/grands-dossiers/coronavirus/article/foire-aux-questions","m":"2020-05-09T12:01:19.707392","i":"c77efd00e71e4fe286339e142e207fe2"}