{"q":"J'ai été identifié comme \"personne contact\" par un médecin généraliste ou par l'assurance maladie :","r":"<div class=\"item-reponse\"><ul>\n\t<li><strong>Je contacte un centre de dépistage</strong> (liste disponible sur le site sante.fr) pour prendre rendez-vous. Le test doit avoir lieu immédiatement si vous vivez dans le même foyer que la personne contaminée ou en observant un délai de 7 jours après votre dernier contact avec cette personne, si vous ne vivez pas avec elle ;</li>\n\t<li>je me rends au centre de dépistage avec ma carte d'identité, ma Carte Vitale et mon ordonnance pour faire le prélèvement ;</li>\n\t<li>je rentre chez moi et je reste confiné en attendant les résultats du test ;</li>\n\t<li>je suis en général informé des résultats 24 heures plus tard.</li>\n</ul>\nPendant toute cette période, je respecte les consignes d’isolement à domicile :<br />\n \n<ul>\n\t<li>si plusieurs personnes vivent à mon domicile, je dois respecter les mesures barrière, notamment me laver très régulièrement les mains et porter obligatoirement un masque chirurgical en présence d’un tiers (des masques chirurgicaux m’ont été prescrits pour une durée de 14 jours, je dois les retirer ou les faire retirer en pharmacie) ;</li>\n\t<li>je ne sors pas de mon domicile ;</li>\n\t<li>je surveille ma température 2 fois par jour ;</li>\n\t<li>je surveille l’apparition éventuelle de symptômes (difficultés respiratoires, toux, fièvre, maux de tête ou de gorge, fatigue, courbatures, perte de goût ou d’odorat) ;</li>\n\t<li>j’adopte le télétravail. Un arrêt de travail est délivré aux personnes qui ne peuvent pas y avoir recours.</li>\n</ul>\nSi j’ai des symptômes, j’appelle mon médecin immédiatement et je le consulte au plus vite (téléconsultation ou consultation physique) pour un examen de mon état de santé et prescription éventuellement d’un test virologique (RT-PCR). En cas de difficulté à entrer en contact avec un médecin, je peux m’adresser à ma pharmacie ou à mon laboratoire d'analyses pour connaître la liste des médecins pouvant m’accueillir près de chez moi, ou composer le numéro 15 afin qu’il organise la prescription.<br />\n  </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-12T07:11:11.228869","i":"cb89e13d52a5d31af454b50b1f63dc82"}