{"q":"Quels sont les contentieux maintenus dans les tribunaux ?","r":"<div class=\"item-reponse\">Les services d’urgences pénales et civiles des juridictions, l’incarcération dans des conditions dignes des détenus ou encore l’accueil des mineurs confiés à la protection judiciaire de la jeunesse sont maintenus. Le cadre doit prévenir la propagation du virus tant à l’égard des personnels que des publics reçus ou pris en charge par les personnels relevant du ministère de la justice.<br />\n<br />\nCela concerne :\n<ul>\n\t<li>les audiences correctionnelles pour les mesures de détention provisoire et de contrôle judiciaire ;</li>\n\t<li>les audiences de comparution immédiate ;</li>\n\t<li>les présentations devant le juge d’instruction et le juge des libertés et de la détention ;</li>\n\t<li>les audiences du juge de l’application des peines pour la gestion des urgences ;</li>\n\t<li>les audiences du tribunal pour enfants et du juge pour enfant pour la gestion des urgences, notamment pour l’assistance éducative ;</li>\n\t<li>les permanences du parquet ;</li>\n\t<li>les référés devant le tribunal judiciaire visant l’urgence, et les mesures urgentes relevant du juge aux affaires familiales (notamment immeubles menaçant ruine, éviction conjoint violent) ;</li>\n\t<li>les audiences auprès d’un juge des libertés et de la détention civil (hospitalisation sous contrainte, rétention des étrangers) ;</li>\n\t<li>les permanences au tribunal pour enfants, l’assistance éducative d'urgence ;</li>\n\t<li>les audiences de la chambre de l’instruction pour la détention ;</li>\n\t<li>les audiences de la chambre des appels correctionnels et de la chambre d’applications des peines pour la gestion des urgences.</li>\n</ul>\nLes sessions d’assises seront, dans la mesure du possible, annulées compte tenu des risques de contagion pour les jurés et le public.<br />\n<br />\nLes procès pourront être renvoyés, dans les limites du délai raisonnable et dans le respect des délais de détention provisoire.<br />\n<br />\nDans le cadre de la crise sanitaire, la priorité est donnée à la lutte contre les violences intrafamiliales. Des réponses immédiates et fermes seront apportées à ces faits, privilégiant les déferrements à l’encontre des auteurs présumés, et permettant d’assurer la protection des victimes. </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-09T14:18:22.289436","i":"cf4858ee2b35fe174e58be386b7a8706"}