{"q":"TRANSPORTS","r":"<div class=\"item-reponse\"><strong>La reprise progressive et maîtrisée des transports est indispensable pour nos activités professionnelles, scolaires et nos déplacements essentiels. Elle doit s’accompagner du respect des règles sanitaires par chacun d’entre nous. Et, pour limiter la diffusion du virus, il convient d’éviter la promiscuité dans les transports collectifs.</strong>\n<strong class=\"is-size-4\"><br/>Je dois :</strong class=\"is-size-4\"><br/>\n\n<ul>\n\t<li>je dois respecter les mesures barrière et la distanciation physique ;</li>\n\t<li>je dois porter le masque dans les transports en commun, les trains, les taxis, VTC, les véhicules de covoiturage, et les avions.</li>\n</ul>\n<br />\n<strong>Je peux :</strong>\n\n<ul>\n\t<li>je peux, si je suis cycliste :\n\t<ul>\n\t\t<li>bénéficier d’une subvention pour réparer/remettre en état mon vélo, jusqu’à 50 euros dans la limite de 50% du montant de la facture hors taxe, si je recours à l’un des <a href=\"https://coupdepoucevelo.fr\" target=\"_blank\">réparateurs référencés</a> ;</li>\n\t\t<li>bénéficier d’une formation gratuite pour apprendre à circuler en sécurité, avec un <a href=\"https://coupdepoucevelo.fr\" target=\"_blank\">moniteur expérimenté dont je peux trouver les coordonnées ici</a>.</li>\n\t</ul>\n\t</li>\n</ul>\n \n\n<strong class=\"is-size-4\"><br/>Je ne dois pas :</strong class=\"is-size-4\"><br/>\n\n<ul>\n\t<li>je ne dois pas prendre les transports en commun aux heures de pointe. Sauf si je me déplace pour : une consultation médicale, aller au travail, à l’école ou dans un lieu de garde. <strong>Cas particulier</strong> : en Île-de-France, aux heures de pointe, l’accès aux transports en commun est réservé aux personnes munies d’<a href=\"https://www.prefectures-regions.gouv.fr/ile-de-france/Region-et-institutions/L-action-de-l-Etat/Amenagement-du-territoire-transport-et-environnement/Les-transports-du-quotidien/Deconfinement-les-attestations-pour-se-deplacer-dans-les-transports-en-commun-en-heure-de-pointe\">une attestation de déplacement de leur employeur</a>. Cette mesure a été prise à la demande de la Région, autorité organisatrice des transports ; elle pourrait être étendue à d’autres zones si l’autorité responsable localement la demande.</li>\n\t<li>je ne dois pas prendre les transports en commun si je ne suis pas équipé d’un masque - dans le cas contraire je peux me voir refuser l’accès au véhicule ou à la gare, et à m’exposer à une contravention ;</li>\n\t<li>je ne dois pas me déplacer à longue distance : je ne me rends pas au-delà de 100 km à vol d’oiseau. Je peux faire plus de 100 km uniquement si je ne sors pas de mon département. <strong>Exception </strong>: si j’ai un motif impérieux, personnel ou professionnel, je peux me déplacer au-delà. <a href=\"https://www.gouvernement.fr/info-coronavirus/ressources-a-partager#section-b1658\">Je dois remplir une déclaration</a> et pouvoir justifier mon déplacement. Si je prends le train, la réservation est obligatoire (TGV, Intercités, TER inter-régionaux, etc.) tout comme le port du masque ;</li>\n\t<li>je ne dois pas voyager à l’extérieur de l’espace européen : les frontières sont fermées, sauf pour quelques liaisons de rapatriement de nationaux.</li>\n</ul>\n </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-12T07:11:11.228869","i":"d01c609cd2c0c8e9c13d7b8077c53949"}