{"q":"Quels sont les différents types de  masques pour se protéger efficacement contre le COVID-19 ?","r":"<div class=\"item-reponse\"><strong>1. Le masque chirurgical</strong> protège contre les virus qui se transmettent dans les gouttelettes. Il permet donc se protéger contre le coronavirus, à transmission gouttelettes, mais aussi d’éviter de contaminer les autres quand on est malade. Il est suffisant dans la plupart des situations pour se protéger efficacement.<br />\n<br />\nLe prix des masques à usage unique de type chirurgical a été réglementé : le prix maximum de vente aux consommateurs de ces masques est fixé à 95 centimes d’euros toutes taxes comprises, l’unité (soit 47,50 euros la boîte de 50 masques). Il s’agit d’un prix plafond que la DGCCRF contrôlera pour s’assurer qu’il ne soit pas dépassé.<br />\n<br />\n<strong>2. Le masque FFP2</strong> filtre l’inhalation d’aérosols contaminés, il protège donc le porteur du masque contre les virus circulant dans l’air. Dans le cas du coronavirus, il est réservé aux situations à risque, principalement pour le personnel soignant, quand il existe des possibilités d’aérosolisation du virus (propulsion de gouttelettes contaminées), notamment lors des gestes invasifs. La production nationale en masques de protection à destination des professionnels de santé et des patients atteints par le coronavirus est passée de 15 millions de masques FFP2 et chirurgicaux par mois avant la crise, à plus de 40 millions en avril.<br />\n<br />\n<strong>3. Le masque grand public </strong>est un masque à usage non-sanitaire, mais qui répond à des normes établies par les autorités sanitaires : il doit être respirable et filtrer les gouttelettes qui contiennent du virus, pour ne pas qu’elles rentrent ni qu’elles sortent. Ils sont lavables pour la grande majorité et réutilisables plusieurs fois (certains modèles 20 ou 30 fois).<br />\n<br />\nDepuis le début de la crise, l’État se mobilise pour accroître le stock de masques grand public en relançant notamment la production sur le territoire national et ainsi permettre aux entreprises, aux collectivités locales et aux services de l’État d’équiper les Français. Grâce à la mobilisation de l'industrie textile en particulier, la France a produit ou importé 41 millions de masques grand public depuis le 30 mars. <br />\n<br />\nL’objectif est ainsi de permettre l’accès aux masques grand public pour tous les Français à partir du 11 mai. <br />\n<br />\nLe Gouvernement s’est engagé à mettre en place un suivi des prix des masques grand public, afin de s’assurer qu’il n’existe pas de hausses injustifiées qui pénaliseraient les consommateurs. Cette surveillance s’exercera au travers de relevés de prix, effectués dans les différents circuits de distribution, y compris en ligne, et d’un suivi des signalements via la plateforme <a href=\"http://anws.co/bIkSd/%7b7bdc0699-f68a-47d3-9009-bcc8ed9f6c41%7d\">SignalConso</a>. En cas d’abus, des actions complémentaires seront décidées.<br />\n<br />\nRetrouvez toutes les informations sur l’utilisation, l’entretien et l’approvisionnement des masques grand public sur cette<a href=\"https://www.gouvernement.fr/info-coronavirus/masques-grand-public\" target=\"_blank\"> page dédiée</a>.<br />\n<br />\nDans tous les cas, le port de masque doit nécessairement s’accompagner du respect des gestes barrières ainsi que des mesures de distanciation sociale.<br />\n<br />\n<strong>4.</strong> <strong>Le masque FFP3</strong>, réservé à certaines utilisations très spécifiques n'est pas utile en prévention de la transmission COVID-19.<br />\n  </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-09T12:48:07.749353","i":"d29d89da16fbf5519fb23316690f11fa"}