{"q":"Qu'en est-il de la gratification du stage ?","r":"<p><strong>Cas des organismes d'accueil restant ouverts</strong></p><p>Si l'organisme est ouvert « normalement » (commerces alimentaires par exemple), une concertation doit avoir lieu entre vous, étudiant·e, l'organisme d'accueil et l'établissement d'enseignement sur les conditions de la poursuite du stage. S'il se poursuit (y compris à distance), la gratification est due. S'il est interrompu, la gratification est suspendue.</p><p><strong>Cas des organismes d'accueil devant fermer</strong></p><p>Si l'organisme est fermé, il existe plusieurs situations qui devront être régularisées par avenant à la convention de stage :</p><p>Si le stage le permet et si les parties y consentent, le stage peut se poursuivre à domicile et une gratification doit être versée. S'il doit être interrompu, la gratification est suspendue. Si les parties ne trouvent pas de terrain d'entente, le stage est interrompu et la gratification suspendue.</p><p>Le stage est interrompu et la gratification est suspendue.</p><p><strong>La gratification est liée au fait que vous soyez présent·e, que ce soit dans l'organisme d'accueil ou dans un autre lieu mais dans tous les cas, que vous réalisiez les tâches prévues dans la convention. Votre organisme d'accueil n'a pas le droit de vous gratifier s'il est fermé.</strong></p><p><em>Sources : Articles <a href=\"https://www.legifrance.gouv.fr/affichCodeArticle.do?idArticle=LEGIARTI000041533745&amp;cidTexte=LEGITEXT000006073189&amp;dateTexte=20200101\" target=\"_blank\" title=\"L136-1-1 (nouvelle fenêtre)\">L136-1-1</a> et <a href=\"https://www.legifrance.gouv.fr/affichCodeArticle.do?idArticle=LEGIARTI000039810043&amp;cidTexte=LEGITEXT000006073189&amp;dateTexte=20200101\" target=\"_blank\" title=\"D242-2-1 (nouvelle fenêtre)\">D242-2-1</a> du code de la sécurité sociale</em></p><p><strong>Remarque</strong> - En cas d'interruption de la gratification, certains établissements peuvent mettre en place des aides individualisées, conformément à l'article <a href=\"https://www.legifrance.gouv.fr/affichCodeArticle.do?idArticle=LEGIARTI000027748549&amp;cidTexte=LEGITEXT000006071191&amp;dateTexte=20130724\" target=\"_blank\" title=\"L. 821-1, alinéa 2 (nouvelle fenêtre)\">L. 821-1, alinéa 2</a>, du Code de l'éducation. Par ailleurs, les services sociaux des Crous sont à votre écoute en cas de difficulté financière, n'hésitez pas à les solliciter. La demande pour les aides d'urgence auprès des services sociaux des Crous sera simplifiée dans les prochains jours. Nous communiquerons sur le dispositif dès qu'il sera accessible.</p><br/>","s":"MESRI / Les Crous","u":"https://www.etudiant.gouv.fr/pid33626-cid150278/covid-19-%7C-faq-crous-etudes-concours-services.html","m":"2020-05-09T12:01:19.707392","i":"d6205ad537e98b5b441d9d646e140cec"}