{"q":"Je suis professionnel de santé : comment accéder aux masques ?","r":"<div class=\"item-reponse\">Depuis le début de l’épidémie de COVID-19, l’État a organisé la distribution de masques aux professionnels des secteurs sanitaires et médico-sociaux, avec pour objectif prioritaire leur protection et la préservation de notre capacité sanitaire.<br />\n<br />\nEn phase de sortie de confinement, les distributions se poursuivent, avec pour objectif prioritaire la limitation au maximum de la diffusion du virus et l’accompagnement de la reprise d’activité. Dans ce cadre, la stratégie de répartition des masques sanitaires par l’État évolue.<br />\n<br />\nLa cible est fixée à <strong>100 millions de masques sanitaires distribués par l’État chaque semaine</strong>. Les professionnels des secteurs sanitaires et médico-sociaux voient ainsi leur dotation globale<strong> fortement augmenter</strong>. De <strong>nouvelles professions de santé</strong> peuvent bénéficier des dotations en masques sanitaires de l’État, ainsi que les étudiants que les professionnels accueillent.<br />\n<br />\nLe mode de délivrance n’évolue pas par rapport au système mis en place depuis le début de l’épidémie. <strong>Les masques sont distribués en officine de pharmacie, sur présentation d’un justificatif de leur profession</strong>.<br />\n<br />\nPour les professionnels travaillant en établissements de santé et en établissements médico-sociaux, les approvisionnements en masques évoluent également fortement dans le cadre du doublement du volume total des dotations.<br />\n<br />\nPour plus détails concernant les dotations par catégorie professionnelle, rendez-vous sur le site du <a href=\"https://solidarites-sante.gouv.fr/soins-et-maladies/maladies/maladies-infectieuses/coronavirus/professionnels-de-sante/article/protection-des-professionnels-de-sante-face-au-covid-19\" target=\"_blank\">Ministère des Solidarités et de la Santé</a>. </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-09T12:12:39.018488","i":"d7c00d39d3a3eecd867ca7b2fff5a652"}