{"q":"Mon enfant est confiné en structure d’hébergement, est-il possible de lui rendre visite ? ","r":"<p>Oui, mais selon des conditions strictes qui seront fixées par les directeurs d’établissement pour garantir un haut niveau de protection. Conformément aux annonces du Premier ministre et du ministre des Solidarités et de la Santé, en lien avec la secrétaire d’Etat chargée des personnes handicapées, les consignes nationales relatives au confinement dans les établissements médico-sociaux sont assouplies à compter du 20 avril pour permettre, dans des conditions très encadrées, des visites des proches. Ces consignes s’appliquent aux établissements hébergeant des personnes âgées et des personnes handicapées. Il s’agit par là de tenir compte des grandes difficultés qui peuvent être attachées à la situation actuelle pour les personnes accompagnées par ces établissements, tout en veillant à maintenir un haut niveau de protection des personnes et des professionnels vis-à-vis du Covid.</p><p>Ce n’est qu’une fois les conditions locales de visite précisées par les directrices et directeurs d’établissement de façon à garantir un retour des proches dans de bonnes conditions de sécurité, en fonction de la situation sanitaire et des contraintes physiques et organisationnelles de leur établissement, que les familles pourront bénéficier des premières visites.</p><p><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> Retrouvez <a class=\"spip_out\" href=\"https://gncra.fr/covid-19-et-tsa-faq/\" rel=\"external\">la Foire aux Questions</a> élaborée par le Groupement national des centres de ressource autisme avec l’appui de la Délégation interministérielle à la stratégie nationale pour l’autisme au sein des troubles du neuro-développement.</p><p><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> Découvrez le <a class=\"spip_out\" href=\"https://gncra.fr/soutien-aux-adultes-autistes/\" rel=\"external\">service dédié à l’accompagnement des adultes isolés</a>, mis en place par le GNCRA. Les adultes autistes, qui auront besoin d’écoute et de conseil, qui rencontrent des difficultés dues à l’isolement et à la solitude pendant cette période de confinement, pourront solliciter un soutien via un formulaire de contact.</p><p><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> Découvrez également le guide, réalisé également par le GNCRA : <a href=\"https://handicap.gouv.fr/IMG/pdf/conseils_pour_les_personnes_autistes_adultes_pendant_le_confinement_vf.pdf\">Conseils pour les personnes autistes adultes pendant le confinement.</a></p><p><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> Découvrez <a href=\"https://handicap.gouv.fr/IMG/pdf/covid-19_autisme_vf.pdf\">le guide</a> réalisé par la Délégation interministérielle à la stratégie nationale pour l’autisme au sein des troubles du neuro-développement, <i>Comment vivre le confinement avec un enfant autiste ?</i></p><p><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> Découvrez <a class=\"spip_out\" href=\"https://www.pedopsydebre.org/fiches-pratiques\" rel=\"external\">les fiches</a> réalisées par le service du Pr Delorme, du CHU Robert Debré : la psychomotricité durant le confinement, Mon enfant refuse de manger depuis le confinement… et bien d’autres encore.</p><p>La plateforme d’écoute Autisme Info service est renforcée pour soutenir les familles pendant la période de confinement.</p><p>La période de confinement est un moment particulièrement complexe pour les familles d’enfants autistes et les personnes autistes adultes. Comment activer la pair-aidance à distance ? Comment créer des plannings et occuper des enfants qui ont besoin de routines ? Comment assurer dans de bonnes conditions la continuité de la scolarité ? Des professionnels peuvent-ils encore intervenir à domicile ? Comment gérer les crises ? Quels sont les outils pour apprendre aux personnes et enfants autistes les gestes barrières ? Quel soutien pour assurer une continuité des prises de médicaments ? Quels types d’aides sont ou seront mises en place pour pallier les pertes de ressources financières ?</p><p>Compte tenu des difficultés liées à la période de confinement, le Gouvernement souhaite accompagner les familles en leur permettant d’accéder à des programmes de guidance parentale reconnus internationalement. Il a obtenu la gratuité du programme « Triple P » jusqu’au 11 mai pour tous les parents qui souhaitent y participer. Triple P est un programme validé par l’Organisation mondiale de la Santé, et les Nations Unies.</p>","s":"Secrétariat d'État au handicap","u":"https://handicap.gouv.fr/grands-dossiers/coronavirus/article/foire-aux-questions","m":"2020-05-12T07:11:11.228869","i":"da856b8b016f02ca4925604e7b8ed09c"}