{"q":"Quelle est la procédure pour bénéficier d’un arrêt de travail indemnisé pour garde d’enfant ?","r":"<div class=\"item-reponse\"><p>•    Contactez votre employeur et évaluez avec lui les modalités de télétravail qui pourraient être mises en place ;<br />\n•    si aucune autre solution ne peut être retenue, c’est l’employeur qui doit, via la page employeur <a href=\"https://declare.ameli.fr/\" target=\"_blank\">du site dédié sur ameli.fr</a>,, déclarer votre arrêt de travail ;<br />\n•    l’indemnisation est ensuite enclenchée à partir de cette déclaration. Vous percevrez les indemnités journalières et, le cas échéant, le complément de salaire de votre employeur dès le 1er jour d’arrêt, sans application du délai de carence ;<br />\n•    vous n’avez pas à contacter l’ARS ou votre caisse d’assurance maladie, car c’est la déclaration de votre employeur, accompagné de la transmission des éléments de salaires selon les canaux habituels, qui va permettre l’indemnisation de votre arrêt de travail ;<br />\n•    si vous êtes non-salarié (travailleur indépendant ou exploitant agricole), vous déclarez directement votre arrêt sur le site Internet dédié.<br />\n<br />\nJusqu’au 30 avril, l’indemnisation de l’arrêt de travail par l’assurance maladie est maintenu, puis à compter du 1er mai afin de garantir une indemnisation à hauteur de 84% du salaire net, et jusqu’à 100% pour les salariés au SMIC, votre employeur vous placera en activité partielle.<br />\n<br />\nVotre indemnisation vous sera versée par votre employeur à la date habituelle d’échéance de paiement de votre salaire. Les modalités pratiques entre l’assurance maladie et votre employeur pour établir la demande d’activité partielle sont en cours de définition.<br />\n<br />\nSi vous êtes indépendant, contractuel de droit public ou fonctionnaire vous continuerez à être indemnisé comme avant.</p>\n </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-04T10:26:26.277907","i":"de793cf6a1dd9ec1c8fd000acbf7fa8c"}