{"q":"Mon enfant est lycéen et a envie d’être aidé scolairement par un jeune aidant, handicapé ou pas. Comment faire ou où chercher ?","r":"<p>Sous le haut patronage du Secrétariat d’Etat chargé des personnes handicapées, <strong>la FÉDÉEH lance une plateforme d’entraide pour les jeunes handicapés : </strong><a class=\"spip_out\" href=\"http://www.entraide-handicap-fedeeh.org\" rel=\"external\">www.entraide-handicap-fedeeh.org</a></p><p>Cette plateforme permet : \n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> à chaque lycéen (étudiant ou jeune diplômé handicapé) d’exprimer son besoin (scolaire, méthodologique, d’orientation, d’insertion professionnelle et/ou autre), le mode de communication à distance qu’il souhaite privilégier et sa préférence éventuelle pour une aide provenant d’un pair qui partage la même situation de handicap que lui ;\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> à chaque jeune aidant, handicapé ou non, de présenter ses compétences, le type d’aide et le temps disponible qu’il propose, ainsi que sa familiarité éventuelle (connaissance, expérience) avec le handicap en général et/ou un handicap en particulier. S’il en a besoin ou en exprime le souhait, une formation peut lui être apportée par un bénévole de la FÉDÉEH expérimenté.</p><p><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> Pour enrichir l’enseignement à distance, le ministère de l’Education nationale et de la Jeunesse a lancé le 18 mars dernier l’opération <a class=\"spip_out\" href=\"https://www.education.gouv.fr/operation-nation-apprenante-303174\" rel=\"external\">Nation apprenante</a>, dont l’objectif est de proposer dans les médias nationaux et régionaux des contenus de qualité en lien direct avec les programmes scolaires. A travers son programme « Lumni », France 4 diffuse ainsi tous les jours du lundi au vendredi des cours dispensés par des professeurs de l’Education nationale pour les élèves du primaire au lycée. Tous les programmes diffusés à l’antenne sont également disponibles en télétexte. <br class=\"autobr\" />\nL’ensemble de ces programmes sont répertoriés sur la page du site Eduscol dédiée au programme Nation apprenante.\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> <strong>Découvrez le guide édité par l’Académie de Versailles <a class=\"spip_out\" href=\"http://cache.media.education.gouv.fr/file/point_coronavirus/04/1/Guide_conseils_parents_eleves_handicap_covid_1264041.pdf\" rel=\"external\">en cliquant ici</a></strong> : conseils aux parents d’enfants en situation de handicap ou porteurs de troubles de la santé<br class=\"autobr\" />\nen période de confinement pour les aider à accompagner au mieux leur(s) enfant(s) en enseignement à distance\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> <strong>Continuité pédagogique pour les élèves à besoins éducatifs particuliers</strong> : le 1er avril 2020, le ministère de l’Education nationale et de la Jeunesse a mis en ligne sur sa page web <a class=\"spip_out\" href=\"https://eduscol.education.fr/cid150809/continuite-pedagogique-pour-les-eleves-a-besoins-educatifs-particuliers.html#lien1\" rel=\"external\">EDUSCOL</a> un ensemble de ressources pédagogiques à destination des enseignants et des familles afin de les aider à adapter l’enseignement aux élèves à besoins éducatifs particuliers.<br class=\"autobr\" />\nCes ressources, régulièrement enrichies d’autres ressources, sont réparties en deux parties : \n<br />— * <a class=\"spip_out\" href=\"https://eduscol.education.fr/cid150809/continuite-pedagogique-pour-les-eleves-a-besoins-educatifs-particuliers.html#lien0\" rel=\"external\">Des ressources pour tous les élèves à besoins éducatifs particuliers</a>\n<br />— * <a class=\"spip_out\" href=\"https://eduscol.education.fr/cid150809/continuite-pedagogique-pour-les-eleves-a-besoins-educatifs-particuliers.html#lien1\" rel=\"external\">Des ressources en fonction des troubles de certains élèves</a>\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> <strong>Mise en accès libre de la plateforme de ressources des enseignants « Cap Ecole Inclusive »</strong> :<br class=\"autobr\" />\n<a class=\"spip_out\" href=\"https://www.reseau-canope.fr/cap-ecole-inclusive\" rel=\"external\">https://www.reseau-canope.fr/cap-ecole-inclusive</a><br class=\"autobr\" />\nLe ministère de l’Education nationale et le Réseau Canopé ont décidé de mettre en accès libre cette plateforme dans le but de mettre à disposition des familles les outils d’observation et d’adaptation pédagogique utilisés en classe.</p>","s":"Secrétariat d'État au handicap","u":"https://handicap.gouv.fr/grands-dossiers/coronavirus/article/foire-aux-questions","m":"2020-05-09T12:01:19.707392","i":"e236ba3e383fe47881fe4508ff05a3d6"}