{"q":"En tant que salarié, que dois-je faire si je ne dispose pas de solution de garde pour mon enfant de moins de 16 ans, ou de solution de prise en charge pour mon enfant en situation de handicap ?","r":"<div class=\"content\"><p>J’informe mon employeur que je dois garder mon enfant à la maison et j’envisage avec lui les modalités de télétravail qui pourraient être mises en place. Le télétravail étant un droit (L. 1222-9 du Code du travail), je peux demander à mon employeur de bénéficier du télétravail de manière ponctuelle ou durable. Son refus doit être motivé. Mon employeur peut aussi, unilatéralement, si la situation le requiert me placer en télétravail ou modifier les dates de congés déjà posés.</p><p>Si aucune autre solution ne peut être retenue, je peux être placé en arrêt de travail indemnisé.</p><p>Pour cela, je fournis <a class=\"spip_in\" href=\"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/IMG/pdf/19032020-attestation-de-garde.pdf\" type=\"application/pdf\">une attestation</a> à mon employeur. J’y indique le nom et l’âge de l’enfant, le nom de l’établissement scolaire ou du centre d’accueil et de la commune où mon enfant est scolarisé ou accueilli, ainsi que la période de fermeture de l’établissement. Je m’engage à informer mon employeur dès la réouverture de l’établissement. Je n’ai pas à contacter l’ARS ou ma caisse d’assurance maladie, c’est la déclaration de mon employeur, accompagné de la transmission des éléments de salaires selon les canaux habituels, qui va permettre l’indemnisation de mon arrêt de travail.</p><p>Mon employeur déclare mon arrêt de travail à compter du jour du début de l’arrêt pour une durée initiale de 21 jours renouvelable jusqu’à la date de fin de fermeture de l’école ou du centre d’accueil en remplissant en ligne sur le site Internet <a class=\"spip_out\" href=\"https://www.ameli.fr\" rel=\"external\">https://www.ameli.fr</a> ou sur le site <a class=\"spip_out\" href=\"https://declare.ameli.fr\" rel=\"external\">https://declare.ameli.fr</a>. <br class=\"autobr\" />\nCet arrêt est fractionnable et peut être partagé entre les parents.</p></div>","s":"Ministère du Travail","u":"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/garde-d-enfants-et-personnes-vulnerables","m":"2020-05-02T19:22:25.378233","i":"e2404f07607a6739cdb406d5a982c18e"}