{"q":"Des masques sont mis à disposition des salariés Cesu, quelles sont les modalités pour s’en procurer ?","r":"<div class=\"faqAnswer\">\n\t<p>Un dispositif de mise à disposition de masques a été mis en place par le ministère de la santé exclusivement pour les accueillants familiaux et les salariés exerçant des activités d'aide à domicile auprès de personnes vulnérables bénéficiant :</p>\n\t<ul class=\"bulletPointed\">\n\t\t<li>de l’allocation personnalisée d'autonomie (APA) ;</li>\n\t\t<li>de la prestation compensatoire de handicap (PCH) ;</li>\n\t\t<li>de l’allocation compensatrice pour tierce personne (ACTP) ;</li>\n\t\t<li>de l’allocation d’éducation enfant handicapé (AEEH) ; </li>\n\t\t<li>de la majoration pour tierce personne (MTP) ;</li>\n\t\t<li>d’une carte d’invalidité à 80 % ; </li>\n\t\t<li>d’une carte mobilité inclusion.</li>\n\t</ul>\n\t<p>Les salariés concernés ont reçu un courrier ou un courriel accompagné d’une attestation du Cesu. Ils pourront ainsi retirer gratuitement un certain nombre de masques chirurgicaux en pharmacie.</p><p>Les salariés qui disposent de l’attestation du mois d’avril peuvent continuer de l’utiliser car elle reste valable même si toutes les cases sont cochées.</p><p>Pour retirer ses masques, le bénéficiaire doit présenter au pharmacien les justificatifs suivants : </p>\n\t<ul class=\"bulletPointed\">\n\t\t<li>le mail ou le courrier envoyé par le Cesu aux salariés concernés par le dispositif ;</li>\n\t\t<li>l’attestation pour la mise à disposition des masques chirurgicaux complétée et signée par le salarié et l’employeur ;</li>\n\t\t<li>un bulletin de salaire Cesu du mois de janvier ou février 2020 pour les aides à domicile ou un « relevé mensuel des contreparties financières » du mois de janvier ou février 2020 pour les accueillants familiaux ;</li>\n\t\t<li>une pièce d’identité ;</li>\n\t\t<li>pour les bénéficiaires d’une allocation spécifique (PCH, ACTP, AEEH, MTP), d’une carte d’invalidité à 80 % ou d’une carte mobilité inclusion, la copie de la notification d’attribution de l’allocation ou de la carte concernée.</li>\n\t</ul>\n</div>","s":"URSSAF","u":"https://www.urssaf.fr/portail/home/actualites/foire-aux-questions.html","m":"2020-05-09T14:18:22.289436","i":"e33806b48238bd3a6cc2b0dfa25ec59d"}