{"q":"Pour les entreprises qui souhaitent acquérir des masques","r":"<div class=\"item-reponse\">Le ministère de l’Economie et des Finances aide les entreprises et les filières à s’approvisionner en masques de protection nécessaires à la poursuite de l’activité économique. Plusieurs possibilités sont ouvertes :<br />\n \n<ul>\n\t<li><strong>recourir à l’importation</strong> : les entreprises dont l’activité nécessite le port d’un masque de protection peuvent se fournir directement auprès de producteurs étrangers sans que les masques importés ne soient réquisitionnés ;</li>\n\t<li><strong>passer commande sur la plateforme StopCovid19.fr </strong>:<strong> </strong>plateforme professionnelle qui permet de mettre en relation les fabricants et les acheteurs de gels hydro-alcooliques et masques de protection (la plateforme a déjà permis la commande de 1 390 000 masques) ;</li>\n\t<li><strong>mutualiser les commandes au niveau des filières ou grands donneurs d’ordre</strong> : afin d’aider les PME et sous-traitants à importer, le ministère de l’Economie et des Finances a demandé aux filières industrielles et économiques, ainsi qu’aux principaux donneurs d’ordre, de faire preuve de solidarité en organisant, au niveau de chaque filière, des commandes mutualisées au bénéfice de l’ensemble de leurs entreprises.</li>\n\t<li><strong>bénéficier du dispositif de vente et de distribution lancé par Cdiscount et appuyé par les services de l’Etat</strong> : pour répondre aux besoins des TPE et  PME en masques de protection, Cidscount a lancé un dispositif de vente en “click &amp; collect” leur permettant de passer des commandes et avoir un accès facilité à ces masques, opéré par les enseignes du Groupe Casino.</li>\n\t<li>la Poste, via sa plateforme de e-commerce <a href=\"https://masques-pme.laposte.fr/\" target=\"_blank\">masques-pme.laposte.fr</a> disponile le 2 mai, permettra aux TPE-PME de moins de 50 salariés et aux indépendants de commander et se faire livrer sur site des masques grand public réutilisables dès le 2 mai. Les entreprises de moins de 10 salariés pourront passer commande à partir du 4 mai.</li>\n</ul>\n<br />\nPar ailleurs, le 9 avril 2020, le ministre de l’Economie et des Finances et le ministre de l’Action et des Comptes publics ont annoncé que les entreprises fabriquant ou important du matériel sanitaire (masques, gels hydroalcooliques, tenues de protection et respirateurs) et qui en font don à des établissements de santé, à des établissements sociaux et médico-sociaux qui accueillent des personnes âgées, handicapées ou atteintes de pathologies chroniques, à des professionnels de la santé ou à des services de l’État et des collectivités territoriales, pourront déduire la taxe sur la valeur ajoutée (TVA) supportée à l’occasion de l’acquisition ou de la fabrication de ces matériels. </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-04T10:26:26.277907","i":"e4d6d6cc94026f9cc23cfd1282ce22fe"}