{"q":"Que se passera-t-il après le 11 mai ?","r":"<div class=\"item-reponse\">Le confinement a été mis en place pour préserver la santé de tous les Français. Cet objectif sera maintenu après le 11 mai.<br />\n<br />\nA cette date, si la propagation du virus a effectivement ralenti et si la capacité d’accueil des hôpitaux est rétablie, un déconfinement progressif pourra être engagé.<br />\n<br />\nIl ne s’agira pas d’un retour à la situation que nous connaissions avant le confinement, mais du début d’une nouvelle phase dans le combat contre le COVID-19. <br />\n<br />\nEn effet, alors que la population française n’est pas immunisée, et en l’absence de traitement efficace reconnu à ce stade ou de vaccin, notre capacité à préserver la santé de tous reposera sur l’application rigoureuse de mesures de prévention :<br />\n \n<ul>\n\t<li>Les gestes barrières et les mesures de distanciation physique (plus d’un mètre entre chaque personne) devront être rigoureusement appliqués ; les masques grand public seront un complément à ces gestes barrières ;</li>\n\t<li>Il sera primordial de tester rapidement les personnes qui présentent des symptômes et toutes les personnes qui auront été en contact avec elles (“cas contacts”) ;</li>\n\t<li>Le port du masque grand public sera conseillé voire obligatoire dans certaines situations quotidiennes ;</li>\n\t<li>Enfin, les personnes porteuses du virus COVID-19 devront être isolées. Elles pourront, au choix, être isolées chez elles (auquel cas toute personne qui partagerait le même logement serait contrainte de rester isolée également) soit dans un autre lieu (hôtel) mis à disposition. </li>\n</ul>\n<br />\nVous pouvez retrouver l’ensemble des grands axes de la stratégie nationale de déconfinement présentés par le Premier ministre le 28 avril, sur cet <a href=\"https://www.gouvernement.fr/info-coronavirus/strategie-de-deconfinement\" target=\"_blank\">espace dédié au déconfinement</a>. </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-09T12:09:21.908820","i":"e7783988544ec729f2cd6f43e1987a23"}