{"q":"Puis-je devenir réserviste sanitaire ?","r":"<div class=\"item-reponse\">Si vous exercez dans le milieu de la santé et si vous êtes capable de vous y intégrer très rapidement : inscrivez-vous  en ligne sur <a href=\"http://www.reservesanitaire.fr\" target=\"_blank\">www.reservesanitaire.fr</a>.<br />\n<br />\nLa plateforme propose alors un contrat d’engagement dans la Réserve sanitaire, qu’il suffit d’imprimer, signer et envoyer à Santé Publique France. Dès lors qu’un professionnel de santé s’est inscrit dans la Réserve sanitaire et qu’il dispose bien d’un numéro de matricule, serez  destinataire des alertes concernant votre profession et votre profil, et vous pourrez postuler.<br />\n<br />\n<strong>Important </strong>: jusqu’à nouvel ordre, les professionnels de santé doivent privilégier <a href=\"https://solen3.enquetes.social.gouv.fr/cgi-4/HE/SF?P=12z111z3z-1z-1zA228F2FF17\" target=\"_blank\">le dispositif mis en place par le ministère des Solidarités et de la Santé</a>.<br />\n<br />\nLes professionnels de santé en activité (salarié, libéral), sans emploi ou retraités, volontaires pour venir renforcer le système de santé dans le cadre de l’épidémie du COVID-19, sont appelés à se faire connaître en priorité auprès des autorités en s’enregistrant sur le site du ministère des Solidarités et de la Santé<a href=\"https://solen3.enquetes.social.gouv.fr/cgi-4/HE/SF?P=12z111z3z-1z-1zA228F2FF17\" target=\"_blank\"> ici.</a><br />\n<br />\n<em>Pour en savoir plus :</em><br />\n<br />\nPar la suite, ceux qui sont inscrits pourront être mobilisés (hors cadre Réserve sanitaire) par leur Agence régionale de Santé pour venir en renfort dans leur région, ou encore par le ministère des Solidarités et de la Santé pour venir renforcer les équipes soignantes des régions fortement impactées par le COVID-19. Ils pourront bien sûr, par la suite, s’inscrire dans la Réserve sanitaire pour renforcer, tout au long de l’année, le système de santé en cas de situation sanitaire exceptionnelle sur le territoire national.<br />\n<br />\nOutre ces dispositifs, le ministère du Travail a annoncé, le 8 avril 2020, la mobilisation d’enveloppes exceptionnelles du Plan d’investissement dans les compétences (PIC) pour permettre aux élèves-infirmiers et élèves aides-soignants de venir en renfort du personnel soignant, en partenariat avec les conseils régionaux et les Agences régionales de Santé (ARS). Au total, ce sont 57 millions d’euros affectés à ce projet et 35 000 élèves-infirmiers et élèves aides-soignants qui bénéficient de cet accompagnement financier, sous forme d’une aide individuelle exceptionnelle.<br />\n  </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-04T09:04:06.677038","i":"e8121327ea15aea62101515ab3beb1b1"}