{"q":"Pourriez-vous me donner les informations sur l’effectivité de la mise en confinement des personnes salariées fragiles quand le télétravail n’est pas possible. Qui demande et qui délivre l’arrêt de travail ?","r":"<p>Vous êtes un salarié fragile au sens de l’avis rendu par le Haut conseil de la santé publique, et aucune solution de télétravail n’est envisageable. Vous devez rester à domicile, et vous pouvez bénéficier d’un arrêt de travail selon des conditions simplifiées.</p><p>La marche à suivre est la suivante (vous pouvez retrouver toutes ces informations sur le site <a href=\"https://handicap.gouv.fr/grands-dossiers/coronavirus/article/ameli.fr\">ameli.fr</a>). Vous vous connectez directement, sans passer par votre employeur ni par votre médecin traitant, sur le site <a class=\"spip_out\" href=\"http://declare.ameli.fr/\" rel=\"external\">declare.ameli.fr</a> pour demander à être mis en arrêt de travail pour une durée initiale de 21 jours. Cet accès direct permet de ne pas mobiliser les médecins de ville pour la délivrance de ces arrêts.</p><p>C’est l’Assurance maladie qui va directement établir votre arrêt. Votre caisse peut le cas échéant revenir vers vous pour confirmer votre situation.</p><p>Aucun jour de carence n’est appliqué.</p><p>La loi de finances rectificative, publiée au Journal officiel du 26 avril, prévoit la sécurisation des revenus des salariés en arrêt de travail. Afin d’assurer un niveau d’indemnisation à hauteur de 84% du salaire net et jusqu’à 100% pour les salariés au SMIC, il est prévu que le dispositif d’activité partielle prenne le relais des arrêts de travail indemnisés par l’assurance maladie à compter du 1er mai. L’indemnisation serait donc à compter de cette date, versée par votre employeur à la date habituelle d’échéance de paiement de votre salaire.</p><p>Si vous êtes indépendant, contractuel de droit public ou fonctionnaire vous continuerez à être indemnisé comme avant.</p><p><strong>Attention :</strong> si vous êtes un salarié en situation de handicap et que vous n’êtes pas visé par la liste énumérant les personnes fragiles ou que vous n’êtes pas aidant de personnes fragiles, vous pouvez poursuivre votre activité professionnelle en privilégiant l’accès au télétravail et si ce n’est pas possible en appliquant strictement les gestes barrières. Si vous avez un doute, vous devez consulter le médecin du travail ou, en son absence, votre médecin traitant.</p>","s":"Secrétariat d'État au handicap","u":"https://handicap.gouv.fr/grands-dossiers/coronavirus/article/foire-aux-questions","m":"2020-05-09T12:48:07.749353","i":"ec5bd5523e247fce1771bd6d3740fb41"}