{"q":"Tous mobilisés pour fabriquer des masques !","r":"<div class=\"item-reponse\"><strong>L’État </strong>s’est mobilisé dès le début de la crise sanitaire pour renforcer la production en France.<br />\n<br />\n<a href=\"https://www.gouvernement.fr/filiere-francaise-de-masques-les-entreprises-mobilisees\">De nombreuses entreprises ont répondu à l’appel</a> et se sont rapidement fait certifier par la Direction générale de l’Armement pour garantir la qualité et la sécurité de leur production.<br />\n <br />\n<strong>Les particuliers</strong> sont également invités à produire leur propre matériel en suivant <a href=\"https://www.gouvernement.fr/fabriquer-un-masque-tutoriels-et-recommandation\">les patrons</a> et <a href=\"https://masques-barrieres.afnor.org/home/faire-mon-masquebarriere\">tutoriels de l’AFNOR</a>.<br />\n<br />\nComme nombre de collectivités territoriales, distributeurs et entreprises, <strong>l’État a passé des commandes afin d’assurer l’approvisionnement de tous au moment du déconfinement</strong>.<br />\n<br />\n<strong>Chiffres clés :</strong>\n<ul>\n\t<li><strong>0,95€ :</strong> c’est le prix de vente maximal autorisé pour les masques chirurgicaux,</li>\n\t<li><strong>50% des sommes dépensées :</strong> c’est ce que l’État remboursera aux collectivités territoriales sur leurs commandes de masques dans la période du 13 avril au 1er juin,</li>\n\t<li><strong>5 millions :</strong> c’est le nombre de masques textiles envoyés chaque semaine aux préfets pour les publics précaires et les professionnels de la petite enfance ; ils seront distribués par les collectivités territoriales en lien avec ces publics,</li>\n\t<li><strong>10 millions :</strong> c’est le nombre de masques textiles disponibles chaque semaine sur la <a href=\"https://masques-pme.laposte.fr/\" target=\"_blank\">plateforme de La Poste</a> à destination des Très Petites Entreprises (TPE) et indépendants,</li>\n\t<li><strong>10 millions :</strong> c’est le nombre de masques mis par l’Etat à disposition des opérateurs de transport en commun pour qu’ils puissent les fournir à leurs usagers ;</li>\n\t<li><strong>3 milliards :</strong> c’est le nombre de masques qu’aura importés l’État au 1er juillet 2020.</li>\n</ul>\n </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-12T07:11:11.228869","i":"f057023c6c9453042d64d65b315b35a5"}