{"q":"Les transports adaptés qui me permettent de me rendre au travail sont-ils maintenus ?","r":"<p>Les transports adaptés aux personnes à mobilité réduite doivent être maintenus ou mis en place pour permettre aux Français les plus fragiles d’accomplir les déplacements strictement nécessaires. Ce rappel a été fait par la ministre de la Cohésion des territoires et des Relations avec les collectivités territoriales et le ministre en charge des Collectivités territoriales le 21 mars dans le cadre des recommandations à l’attention des maires, des présidents de conseils départementaux, des présidents de conseils régionaux et des présidents d’établissements publics et de coopération intercommunale.</p><p><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> L’Agefiph prend 10 mesures pour accompagner les personnes handicapées dans l’emploi, qu’elles soient en emploi ou demandeurs d’emploi. <a class=\"spip_out\" href=\"https://www.agefiph.fr/actualites-handicap/covid-19-lagefiph-prend-des-mesures-pour-soutenir-lemploi-des-personnes\" rel=\"external\">Cliquez ici</a> pour les découvrir.\n<br /><img alt=\"-\" class=\"puce\" height=\"11\" src=\"plugins/site/themes/mass_theme_handicap/v1/puce.gif\" width=\"8\" /> Conscient des difficultés rencontrées par les employeurs publics et les agents en situation de handicap, le FIPHFP met en place les dispositifs nécessaires pour répondre à cette situation exceptionnelle. <a class=\"spip_out\" href=\"http://www.fiphfp.fr/Actualites-COVID-19/Actualites-COVID-19/COVID-19-Synthese-des-dispositifs-mis-en-place-par-le-FIPHFP\" rel=\"external\">Cliquez ici</a> pour plus de détails.</p><p>Je signale ma situation à la Maison départementale des personnes handicapées (MDPH) et à la Mairie de ma ville pour évaluer avec leurs services mon besoin d’aides pendant la période de confinement. <br class=\"autobr\" />\nIls m’aident à identifier les services et organismes qui peuvent m’apporter des solutions. <br class=\"autobr\" />\nSi besoin, la MDPH m’aide à ouvrir des nouveaux droits en urgence. <br class=\"autobr\" />\nEn fonction de ma situation personnelle, si je ne peux me maintenir à mon domicile, il peut m’être proposé une solution d’accueil temporaire en hébergement qui répond à mes besoins.</p>","s":"Secrétariat d'État au handicap","u":"https://handicap.gouv.fr/grands-dossiers/coronavirus/article/foire-aux-questions","m":"2020-05-04T09:04:06.677038","i":"f07eaf48a73e4eeb7764ccb4c0b0024a"}