{"q":"Comment s’effectue la surveillance des décès en France ?","r":"<div class=\"item-reponse\">La surveillance des décès repose sur plusieurs sources :<br />\n \n<ul>\n\t<li>les décès survenus à l’hôpital. Tous les hôpitaux susceptibles de recevoir des patients diagnostiqués COVID-19 rapportent chaque jour le nombre de nouveaux décès à travers une application spécifique ;</li>\n\t<li>les décès liés au COVID-19 qui sont certifiés électroniquement à travers l’application mise en place par l’Inserm. Cette source, qui ne couvre actuellement qu'une proportion des décès, permet d’avoir accès à la cause du décès et à des caractéristiques socio- démographiques et médicales des personnes décédées ;</li>\n\t<li>le nombre de décès survenus en collectivités de personnes âgées. Une application a été développée afin de permettre un suivi quotidien de la mortalité, dès lors qu’un EHPAD ou un autre établissement médico-social a signalé au moins un cas suspect.</li>\n</ul>\nL’addition des décès survenus à l’hôpital et dans les EHPAD permet d’estimer quotidiennement la mortalité dans ces lieux. Les décès survenant à domicile ou dans d’autres institutions représentent a priori une faible part de la mortalité liée au COVID-19. Ces données de mortalité quotidiennes peuvent être déclinées au niveau régional et départemental.<br />\n<br />\nEnfin, Santé publique France surveille la mortalité toutes causes confondues, en s’appuyant sur les déclarations de décès transmises à l’Institut National de la Statistique et des Etudes Economiques (Insee). Ce dispositif permet de détecter un éventuel excès de mortalité et d’en estimer l’ampleur. Les circuits de transmission de ces données, liés essentiellement au délai de déclaration du décès et de saisie des informations par le bureau de l’état-civil, nécessite d’attendre au moins 2 semaines pour estimer l’excès de mortalité survenu une semaine donnée. Cette source de données permet d’estimer, au niveau national, régional et départemental, l’excès de mortalité induit par le SARS-CoV-2, quel que soit le lieu du décès.<br />\n<br />\nVoir les données épidémiologiques : <a href=\"https://www.gouvernement.fr/info-coronavirus/carte-et-donnees\" target=\"_blank\">https://www.gouvernement.fr/info-coronavirus/carte-et-donnees</a> </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-04T10:26:26.277907","i":"f2bd6b2748993593170a4275de03d0e9"}