{"q":"Quels sont les effets de ces mesures sur votre situation personnelle ?","r":"<div class=\"item-reponse\"><strong>Vous êtes chef d’une entreprise de 10 salariés ou moins et vous êtes concerné par la fermeture par arrêté de votre entreprise :</strong>\n<ul>\n\t<li>vos salariés ont le droit au chômage partiel : ils toucheront entre 100% et 84% de leur salaire net selon leur niveau de salaire, remboursés intégralement par l’État à l’entreprise jusqu’à 4.5 SMIC.</li>\n\t<li>vous pouvez suspendre le paiement de vos cotisations sociales et impôts directs, de votre loyer et de vos factures d’eau, d’électricité et de gaz.</li>\n\t<li>Depuis le 15 avril, 2 000 euros supplémentaires peuvent vous être accordés par votre Région si vous employez des salariés et que vous risquez de vous trouver en cessation de paiement. L’aide est accessible depuis le site internet de votre région ;</li>\n\t<li>vous pouvez solliciter auprès de votre banque un <a href=\"https://www.economie.gouv.fr/files/files/PDF/2020/dp-covid-pret-garanti.pdf\" target=\"_blank\">prêt garanti par l’État</a> pour soutenir votre trésorerie.</li>\n</ul>\nVous êtes chef d’entreprise et vous avez besoin d’aide ou d’un soutien psychologique ? Un numéro Vert est à votre disposition : 0 805 65 505 0. La plateforme est ouverte 7 jours sur 7, de 8 heures à 20 heures.<br />\n<br />\n<strong>Vous êtes micro-entrepreneur ou indépendant (artisan, commerçante, plombier, architecte...) et vous n’avez plus d’activité suite au confinement :</strong>\n\n<ul>\n\t<li>vous pouvez suspendre le paiement de vos cotisations sociales et impôts directs, de votre loyer et de vos factures d’eau, d’électricité et de gaz</li>\n\t<li>vous pouvez solliciter une aide allant jusqu’à 1500 euros sur le site impots.gouv.fr.</li>\n\t<li>vous pouvez solliciter auprès de votre banque un <a href=\"https://www.economie.gouv.fr/files/files/PDF/2020/dp-covid-pret-garanti.pdf\" target=\"_blank\">prêt garanti par l’État</a> pour soutenir votre trésorerie.</li>\n</ul>\n<br />\n<strong>Vous pratiquez une profession libérale (avocate, comptable, psychologue...) et vous n’avez plus d’activité suite au confinement :</strong>\n\n<ul>\n\t<li>vos salariés ont le droit au chômage partiel : ils toucheront entre 100% et 84% de leur salaire net selon leur niveau de salaire, remboursés intégralement par l’État à l’entreprise jusqu’à 4.5 SMIC.</li>\n\t<li>vous pouvez suspendre le paiement de vos cotisations sociales et impôts directs, de votre loyer et de vos factures d’eau, d’électricité et de gaz.</li>\n\t<li>vous pouvez solliciter une aide allant jusqu’à 1500 euros sur le site impots.gouv.fr. 2000 euros supplémentaires seront accordés par les régions si vous employez des salariés et que vous risquez de vous trouver en cessation de paiement.</li>\n\t<li>vous pouvez solliciter auprès de votre banque un <a href=\"https://www.economie.gouv.fr/files/files/PDF/2020/dp-covid-pret-garanti.pdf\" target=\"_blank\">prêt garanti par l’État</a> pour soutenir votre trésorerie</li>\n</ul>\n<br />\n<strong>Vous dirigez une PME et votre entreprise rencontre une baisse d’activité :</strong>\n\n<ul>\n\t<li>vos salariés ont le droit au chômage partiel : ils toucheront entre 100% et 84% de leur salaire net selon leur niveau de salaire, remboursés intégralement par l’État à l’entreprise jusqu’à 4.5 SMIC.</li>\n\t<li>vous pouvez suspendre si besoin le paiement de vos cotisations sociales et impôts directs.;</li>\n\t<li>vous pouvez solliciter auprès de votre banque un prêt garanti par l’État pour soutenir votre trésorerie.</li>\n</ul>\n<br />\nVous avez moins de 11 salariés et votre chiffre d’affaires a baissé d’au moins 50% ?\n<ul>\n\t<li>vous pouvez suspendre automatiquement votre loyer, votre facture d’eau, d’électricité et de gaz. Dans les autres cas, vous pouvez solliciter votre bailleur ou votre fournisseur pour obtenir cette suspension au cas par cas.</li>\n\t<li>vous pouvez solliciter une aide allant jusqu’à 1500 euros sur le site impots.gouv.fr. 2000 euros supplémentaires seront accordés par les régions si vous employez des salariés et que vous risquez de vous trouver en cessation de paiement.</li>\n</ul>\nVous êtes chef d’entreprise et vous avez besoin d’aide ou d’un soutien psychologique ? Un numéro Vert est à votre disposition : 0 805 65 505 0. La plateforme est ouverte 7 jours sur 7, de 8 heures à 20 heures.<br />\n<br />\n<strong>Vous êtes chef d’entreprise et vous ne pouvez pas mettre en place les mesures de protection nécessaires à la santé de vos salariés :</strong>\n\n<ul>\n\t<li>vos salariés ont le droit au chômage partiel : ils toucheront entre 100% et 84% de leur salaire net selon leur niveau de salaire, remboursés intégralement par l’État à l’entreprise jusqu’à 4.5 SMIC.</li>\n\t<li>vous pouvez solliciter auprès de votre banque un prêt garanti par l’État pour soutenir votre trésorerie.</li>\n</ul>\n<br />\nVous avez moins de 11 salariés et votre chiffre d’affaires a baissé d’au moins 50% ?\n<ul>\n\t<li>vous pouvez suspendre automatiquement votre loyer, votre facture d’eau, d’électricité et de gaz. Dans les autres cas, vous pouvez solliciter votre bailleur ou votre fournisseur pour obtenir cette suspension au cas par cas.</li>\n\t<li>vous pouvez solliciter une aide allant jusqu’à 1500 euros sur le site impots.gouv.fr. 2000 euros supplémentaires seront accordés par les régions si vous employez des salariés et que vous risquez de vous trouver en cessation de paiement.</li>\n</ul>\nVous êtes chef d’entreprise et vous avez besoin d’aide ou d’un soutien psychologique ? Un numéro Vert est à votre disposition : 0 805 65 505 0. La plateforme est ouverte 7 jours sur 7, de 8 heures à 20 heures.<br />\n<br />\n<strong>Vous êtes chef d’entreprise et vous souhaitez utiliser la période de chômage partiel pour former vos salariés :</strong>\n\n<ul>\n\t<li>vos salariés ont le droit au chômage partiel : ils toucheront entre 100% et 84% de leur salaire net selon leur niveau de salaire, remboursés intégralement par l’État à l’entreprise jusqu’à 4.5 SMIC.</li>\n\t<li>les frais pédagogiques seront également pris en charge par l’État.</li>\n</ul>\n<strong>Vous êtes chef d’entreprise et vous souhaitez utiliser la période de chômage partiel pour former vos salariés :</strong>\n\n<ul>\n\t<li>vos salariés ont le droit au chômage partiel : ils toucheront entre 100% et 84% de leur salaire net selon leur niveau de salaire, remboursés intégralement par l’État à l’entreprise jusqu’à 4,5 SMIC ;</li>\n\t<li>les frais pédagogiques seront également pris en charge par l’État.</li>\n</ul>\n<br />\n<strong>Vous devez faire garder vos enfants et vous êtes salarié, salarié agricole, marin, clerc, employé de notaire, travailleur indépendant (hors professions libérales), travailleurs non salarié agricole ou agent contractuel de la fonction publique :</strong>\n\n<ul>\n\t<li>vous bénéficiez d’un arrêt de travail de 1 à 21 jours renouvelable sans jour de carence et sans condition d’ancienneté.</li>\n</ul>\n<strong>Vous êtes demandeur d’emploi et vos droits au chômage s’arrêtent en mars :</strong>\n\n<ul>\n\t<li>vous aurez droit au maintien exceptionnel de votre indemnisation pendant la durée du confinement.</li>\n</ul>\n<strong>Votre nouvel employeur a mis fin à votre contrat après l’expiration d’un délai de 65 jours travaillés :</strong><br />\n<br />\nVous serez, dans tous les cas, considéré comme étant en situation de chômage involontaire et pourrez ouvrir droit à l’allocation d’aide au retour à l’emploi.<br />\n<br />\n<strong>Vous avez démissionné avant le début du confinement pour changer d’emploi, et vous vous retrouvez désormais sans emploi :</strong><br />\n<br />\nEn principe votre démission n’est considérée comme légitime et n’ouvre droit à l’allocation d’aide au retour à l’emploi que lorsque le contrat auquel l’employeur met fin est un CDI et à la condition de totaliser, avant la démission, trois années d’affiliation continue au régime d’assurance chômage.<br />\n<br />\nToutefois, compte-tenu des circonstances actuelles, ces conditions seront temporairement écartées. La démission sera ainsi considérée comme légitime et ouvrira droit à indemnisation que le contrat auquel l’employeur met fin soit un CDI ou un CDD (à condition alors qu’il soit prévu pour une durée initiale au moins égale à 3 mois ou 455 heures) et que vous totalisiez ou non trois années d’affiliation continue au régime d’assurance chômage.<br />\n<br />\nPour bénéficier de cet assouplissement, il est toutefois nécessaire que votre démission soit intervenue avant le début de la période de confinement (17 mars 2020) et que votre nouvel employeur ait mis fin à votre contrat après le 1er mars 2020.<br />\n<br />\nCes dérogations seront applicables jusqu’au 31 mai 2020 et seront repoussées en cas de report du confinement.<br />\n<br />\nToutes les réponses à vos questions sur l’assurance-chômage sont à retrouver sur cette <a href=\"https://travail-emploi.gouv.fr/IMG/pdf/covid19-faq-indemnisation-chomage.pdf\" target=\"_blank\">page</a>.<br />\n<br />\n<strong>Votre nouvel employeur a mis fin à votre contrat après l’expiration d’un délai de 65 jours travaillés :</strong><br />\n<br />\nVous serez, dans tous les cas, considéré comme étant en situation de chômage involontaireet pourrez ouvrir droit à l’allocation d’aide au retour à l’emploi.<br />\n<br />\n<strong>Vous êtes saisonnier et la station où vous travaillez a été fermée le 15 mars alors que votre contrat allait jusqu’au 15 avril :</strong>\n\n<ul>\n\t<li>votre entreprise peut vous mettre en chômage partiel sans coût pour elle et vous aurez droit au maintien de 100% de votre salaire net si vous êtes au SMIC et à 84% si vous êtes au-delà du SMIC, et ce jusqu’à la fin prévue de votre contrat<strong>.</strong></li>\n</ul>\n<strong>Vous êtes intermittent du spectacle et vous n’avez pas pu faire vos 507 heures de travail :</strong>\n\n<ul>\n\t<li>votre « date anniversaire » qui acte l’ouverture à vos droits a été repoussée et vous continuerez en attendant à toucher vos indemnités.</li>\n</ul>\n<br />\n<strong>Vous êtes agriculteur et vous êtes concerné par une baisse d’activité à cause de l’épidémie du COVID-19 :</strong>\n\n<ul>\n\t<li>vos salariés ont le droit au chômage partiel : ils toucheront entre 100% et 84% de leur salaire net selon leur niveau de salaire, remboursés intégralement par l’État à l’entreprise jusqu’à 4.5 SMIC.</li>\n\t<li>vous pouvez suspendre si besoin vos cotisations sociales et impôts directs.</li>\n\t<li>vous pouvez solliciter auprès de votre banque un <a href=\"https://www.economie.gouv.fr/files/files/PDF/2020/dp-covid-pret-garanti.pdf\" target=\"_blank\">prêt garanti par l’État</a> pour soutenir votre trésorerie.</li>\n</ul>\n<br />\nSi vous avez moins de 11 salariés et vous avez connu une baisse de chiffre d’affaires de plus de 50 % : \n<ul>\n\t<li>vous pouvez suspendre votre loyer et vos factures d’eau, d’électricités et de gaz.</li>\n\t<li>vous pouvez solliciter une aide allant jusqu’à 1500 euros sur le site impots.gouv.fr. 2000 euros supplémentaires seront accordés par les régions si vous employez des salariés et que vous risquez de vous trouver en cessation de paiement. </li>\n</ul>\nSi vous êtes dans l’obligation de rester à domicile parce que vous êtes atteint du Covid-19 ou pour garde d’enfant :<br />\n<br />\nUne allocation de remplacement peut vous être versée. Elle permet la prise en charge du coût du remplacement sur votre exploitation agricole dans un plafond de 112 € par jour. <br />\n<br />\nElle sera versée par les caisses de la Mutualité Sociale Agricole (MSA), sur justificatifs, aux services de remplacement si vous avez fait appel à leur service, ou à vous si vous avez procédé à une embauche directe.<br />\n<br />\nCette mesure sera maintenue pendant toute la période de l’état d’urgence sanitaire.<br />\n<br />\n<strong>Vous êtes soignant et êtes fortement mobilisé durant cette épidémie du COVID-19 :</strong>\n\n<ul>\n\t<li>une prime exceptionnelle et défiscalisée de 1 500 € sera accordés aux personnels soignants des services de santé dans les départements les plus touchés par l'épidémie et à ceux des services ayant accueilli des patients COVID-19 dans les départements les moins touchés. Les personnels de santé ne bénéficiant pas du taux maximum recevront une prime de 500 € ;</li>\n\t<li>tous les professionnels soignants auront une majoration de 50% de leurs heures supplémentaires. Cette majoration sera défiscalisée.</li>\n\t<li>une prime sera également versée aux personnels sein des EHPAD et des services à domicile du secteur médico-social. Ces mesures sont en discussion avec les départements.</li>\n</ul>\n<br />\n<strong>Vous travaillez dans un service à la personne et vous ne pouvez plus exercer votre activité durant le confinement :</strong>\n\n<ul>\n\t<li>un dispositif d’indemnisation est mis en place : votre employeur vous versera 80% du montant net des heures non réalisées. Ce montant lui sera intégralement remboursé, directement sur son compte en banque</li>\n</ul>\n </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-04T10:26:26.277907","i":"f7689530d5c1a7866a23b6b61194fb96"}