{"q":"En tant qu’artiste-auteur, peut-on ouvrir droit à des aides exceptionnelles ?","r":"<div class=\"faqAnswer\">\n\t<p>Certaines aides sont possibles sous conditions et selon votre situation. Il convient de vous rapprocher des organismes concernés pour en savoir plus.</p>\n\t<strong class=\"is-size-4\"><br/>Aide du fonds de solidarité</strong class=\"is-size-4\"><br/>\n\t<p>Il s’agit d’un fonds créé par l’Etat et les régions pour prévenir la cessation d’activité des très petites entreprises (TPE), micro-entrepreneurs, indépendants, professions libérales et artistes-auteurs particulièrement touchés par les conséquences économiques du Covid-19. Cette aide consiste au versement d‘une indemnité défiscalisée dans la limite de 1 500 €.</p><p>Les conditions pour qu’un artiste-auteur bénéficie de ce dispositif sont notamment :</p>\n\t<ul class=\"bulletPointed\">\n\t\t<li>avoir un bénéfice annuel imposable inférieur à 60 000 € ;</li>\n\t\t<li>avoir une perte de chiffre d’affaires d’au moins 50 % en mars 2020 par rapport à mars 2019.</li>\n\t</ul>\n\t<p>Sont exclus du dispositif :</p>\n\t<ul class=\"bulletPointed\">\n\t\t<li>les titulaires d'une pension de retraite ;</li>\n\t\t<li>les personnes ayant bénéficié d'un arrêt maladie d'au moins 15 jours en mars 2020.</li>\n\t</ul>\n\t<p>La demande est à effectuer sur le site <a href=\"https://www.impots.gouv.fr/portail/\" target=\"_blank\">impots.gouv.fr (espace « particulier »)</a> :</p>\n\t<ul class=\"bulletPointed\">\n\t\t<li>dès à présent au titre du mois de mars et jusqu'au 30 avril 2020 ;</li>\n\t\t<li>à compter du 1<sup>er</sup> mai 2020 au titre du mois d'avril.</li>\n\t</ul>\n\t<p>Munissez-vous auparavant de vos : siren, siret, BIC/Iban (RIB) et des éléments de chiffre d’affaires 2019 et 2020 pour mentionner la perte subie.</p><p>Pour plus de renseignements : consultez les informations spécifiques aux activités artistiques dans la <a href=\"https://www.economie.gouv.fr/files/files/2020/coronavirus_faq_entreprises.pdf\" target=\"_blank\">FAQ réalisée par le gouvernement</a></p>\n\t<strong class=\"is-size-4\"><br/>Aide OGC</strong class=\"is-size-4\"><br/>\n\t<p>Dans le cadre général, les organismes de gestion collective (OGC) ont l’obligation d’affecter à diverses actions d’aides à la création, à la diffusion du spectacle vivant, au développement de l'éducation artistique et culturelle et à des actions de formation des artistes… :</p>\n\t<ul class=\"bulletPointed\">\n\t\t<li>25 % des sommes provenant de la rémunération pour copie privée ;</li>\n\t\t<li>la totalité des droits d’auteurs non répartis.</li>\n\t</ul>\n\t<p>Dans le cadre de la crise sanitaire actuelle, l’ordonnance n° 2020-353 du 27 mars 2020 permet aux OGC d’utiliser exceptionnellement une partie de ces sommes pour aider les titulaires de droits d'auteurs et les titulaires de droits voisins dont les revenus ont été gravement affectés par les conséquences de la propagation du virus covid-19. Cette autorisation s'étend jusqu'au 31 décembre 2020.</p><p>Ce dispositif est géré par les OGC (notamment Sacem, SACD, SCAM…) et non par l’Urssaf. Ils ont en charge l’instruction et le traitement des demandes individuelles. Pour davantage de renseignement, il convient de vous rapprocher de l’OGC gérant vos droits.</p>\n\t<strong class=\"is-size-4\"><br/>Aide de la CAS</strong class=\"is-size-4\"><br/>\n\t<p>Si vous êtes artiste-auteur en BNC et que vous aviez opté pour <a href=\"https://www.urssaf.fr/portail/home/espaces-dedies/artistes-auteurs-diffuseurs-comm/vous-etes-artiste-auteur/la-surcotisation.html\" title=\"La surcotisation\">la surcotisation</a>, il vous est possible d’avoir recours à l’aide sociale.</p><p>Voici les conditions pour pouvoir déposer une demande d’aide sociale :</p>\n\t<ul class=\"bulletPointed\">\n\t\t<li>avoir eu des revenus artistiques inférieurs au seuil d’affiliation pour l’année considérée (2018 et précédentes) et avoir demandé à cotiser sur la base de l’assiette forfaitaire (900 h/Smic) pour valider l’ensemble de vos droits à la retraite et aux indemnités journalières ;</li>\n\t\t<li>ne pas avoir bénéficié d’une prise en charge de cotisations pour les trois derniers exercices civils consécutifs.</li>\n\t</ul>\n\t<p>Vous pouvez bénéficier, sous conditions, d’une prise en charge de certaines cotisations versées. Déposez une demande d’aide sociale auprès de la Commission d’action sociale de la Sécurité sociale des artistes auteurs. <a href=\"http://www.secu-artistes-auteurs.fr\" target=\"_blank\">Plus d’informations</a>.</p>\n</div>","s":"URSSAF","u":"https://www.urssaf.fr/portail/home/actualites/foire-aux-questions.html","m":"2020-05-04T10:26:26.277907","i":"fbc411df4de1d3134ccc0a65715e9d77"}