[{"q":"Comment obtenir l’attestation de vigilance ?","i":"d8ff9d6391283221b4dfe1f36f95fc22","s":"URSSAF"},{"q":"Je suis chef d’entreprise, quelles mesures ont été prises par le réseau des Urssaf pour m’aider ?","i":"f0b1cc0eedede8bd9b8f2b230d216c20","s":"URSSAF"},{"q":"Je suis chef d’une entreprise que va-t-il se passer ?","i":"9f0b6f0a775763fdddc233d2571a3bbf","s":"URSSAF"},{"q":"Les cotisations de retraite complémentaire que je verse chaque mois sont-elles concernées par le report ?","i":"b13c1d8b6bdec645182194fc8a79aefb","s":"URSSAF"},{"q":"J’ai fait une demande de report, pourra-t-elle être examinée dans les temps ?","i":"e97eb2848994b9e2875cc6df9baa2337","s":"URSSAF"},{"q":"N’est-il pas possible d’annuler simplement mes cotisations Urssaf ?","i":"21ef653102cdc35c9b05bcf284d9ef31","s":"URSSAF"},{"q":"Les actions de recouvrement sont-elles suspendues sur les dettes antérieures ?","i":"7e4320df35ff10c2063de77ff52efecc","s":"URSSAF"},{"q":"Les accueils Urssaf restent-ils ouverts au public pendant la période de confinement ?","i":"646eb294928df766a08278c1bb406b43","s":"URSSAF"},{"q":"Quelles sont les aides mises en place ?","i":"a830530f03d79805b786dd54b61ccce7","s":"URSSAF"},{"q":"Comment seront pris en compte les frais professionnels engagés pour faire face à cette situation ?","i":"706062bf6291556453ad3b5b6affa9e7","s":"URSSAF"},{"q":"L’activité de mon entreprise est fortement réduite du fait du coronavirus, est-ce que je peux avoir recours à l’activité partielle (chômage partiel) ?","i":"291abef8aae29c4c79447391592da0dd","s":"URSSAF"},{"q":"Comment effectuer mes formalités CFE ?","i":"73bc3ac68f79833e0eb375416acbe227","s":"URSSAF"},{"q":"Les chefs d’entreprise peuvent-ils bénéficier d’une cellule d’écoute ou d’un soutien psychologique ?","i":"70320767b9050266579936879117551b","s":"URSSAF"},{"q":"Je suis utilisateur du Tese, quelles sont les mesures mises en place par le réseau des Urssaf et quelles démarches dois-je accomplir ?","i":"86e710353688c6d6ca616c0c9c5a2526","s":"URSSAF"},{"q":"Comment obtenir une attestation de vigilance ?","i":"747b06307a0628300540c7032bc82d5d","s":"URSSAF"},{"q":"Je suis travailleur indépendant, suis-je concerné par les mesures exceptionnelles mises en place par le réseau des Urssaf ?","i":"aeb63b0c1b156a68f4047f45c290ab68","s":"URSSAF"},{"q":"Je suis travailleur indépendant, profession libérale, à partir de quelle date puis-je déclarer mes revenus 2019 ?","i":"86f3d16942d96f84fb4a4cd3a1c94164","s":"URSSAF"},{"q":"Quelles sont les aides mises en place pour les travailleurs indépendants ?","i":"b54870d5e4dffb9918b03a7b3a3bdb99","s":"URSSAF"},{"q":"Les actions de recouvrement sont-elles interrompues pour les travailleurs indépendants, professionnels libéraux, auto-entrepreneurs, praticiens ou auxiliaires médicaux ?","i":"9045c299d39864932aeb83750a74e06a","s":"URSSAF"},{"q":"Je suis indépendant, comment effectuer mes formalités CFE ?","i":"f7ccb20ab0e6777569d7e382558bd027","s":"URSSAF"},{"q":"Est-ce qu’il existe une cellule d’écoute et de soutien ?","i":"b7aa573e0195d90d9a19bb546a605db7","s":"URSSAF"},{"q":"Je suis autoentrepreneur, vais-je bénéficier des mesures exceptionnelles mises en place par le réseau des Urssaf ?","i":"353257eba396863665249bdcf5d576ca","s":"URSSAF"},{"q":"Je suis praticien auxiliaire médical, suis-je concerné par ces annonces ?","i":"da3adde382c89a140da91aaac119713e","s":"URSSAF"},{"q":"Je suis professionnel de santé mais je ne peux exercer mon activité du fait de la crise actuelle, puis-je bénéficier d’indemnités journalières ?","i":"5a57a77c54d08904c91feec033068b8f","s":"URSSAF"},{"q":"Je suis un professionnel de santé libéral conventionné, que faire si je rencontre une baisse d’activité ?","i":"d0d69e8d56c9b7ed4421feaa7bd18f66","s":"URSSAF"},{"q":"En tant qu’artiste-auteur, peut-on ouvrir droit à des aides exceptionnelles ?","i":"fbc411df4de1d3134ccc0a65715e9d77","s":"URSSAF"},{"q":"Je suis artiste-auteur, puis-je bénéficier d’une suspension du recouvrement ?","i":"2097425a3231ba09935d1a4c97b553e6","s":"URSSAF"},{"q":"Comment va se dérouler l’échéance du 15 avril pour les artistes-auteurs ?","i":"f4f248e8f83204d89fbe228cc2f0f2fc","s":"URSSAF"},{"q":"Je suis artiste-auteur en BNC, je n’ai pas pu payer mon échéance du 1er trimestre, vais-je avoir des majorations de retard ?","i":"62f9e7c201ef45d8f2c6815943a322ba","s":"URSSAF"},{"q":"Je souhaite malgré tout régler cette première échéance, comment faire ?","i":"0aa07be453575bc01c6b6b3ba7c66fcd","s":"URSSAF"},{"q":"En tant que diffuseur, suis-je concerné par ces mesures ?","i":"42810e0b3d234e88741ca0950d97a5b9","s":"URSSAF"},{"q":"Comment va se dérouler l’échéance du 15 avril pour les diffuseurs ?","i":"9f8388672605310c46b0a078f8382f0c","s":"URSSAF"},{"q":"Comment va se dérouler l’échéance de la déclaration annuelle récapitulative au 20 mars pour les diffuseurs ?","i":"8db0a93823d279a6c987d5827de25ecc","s":"URSSAF"},{"q":"Je souhaite malgré tout régler mes différentes échéances, comment faire ?","i":"f28ae87c995a3e7365c566ade852c1ff","s":"URSSAF"},{"q":"La mesure d’indemnisation exceptionnelle est-elle reconduite au mois de mai ?","i":"0aa2f34f67ff2371729236924a7c0281","s":"URSSAF"},{"q":"Comment fonctionne concrètement le dispositif d’indemnisation exceptionnel ?","i":"bf7b120fee948c667307f4cc65d3b57b","s":"URSSAF"},{"q":"Un dispositif est-il prévu pour les utilisateurs papier qui n’ont pas accès à internet ?","i":"1417aaa3fede99abda7df71fb3ac487c","s":"URSSAF"},{"q":"Que se passe-t-il pour les salariés à domicile sans contrat de travail, ou pour des interventions ponctuelles ? Comment déterminer les heures prévues et non réalisées ?","i":"de81fe94dac2cd631a1595ebff7b9ac9","s":"URSSAF"},{"q":"Si un particulier employeur a mis en arrêt maladie son salarié car ce dernier doit garder ses enfants à domicile, a-t-il droit à l’indemnisation exceptionnelle ?","i":"5ecc7790f31a915af22afe681c99da36","s":"URSSAF"},{"q":"L’employeur a-t-il le droit de rompre son contrat avec son salarié dans ce contexte de crise ?","i":"b4e7eea9dc1d6541dcc3fbd7fa732080","s":"URSSAF"},{"q":"Dans ce contexte la substitution des cours à domicile par des cours à distance (en ligne) peuvent-ils faire l’objet d’une déclaration au Cesu ?","i":"6e1f02e5853ed2661bf1137aed60ee19","s":"URSSAF"},{"q":"Le traitement des volets sociaux papier est-il fonctionnel durant la période ?","i":"f6f19d1e8f4400a6248b9448572ef36e","s":"URSSAF"},{"q":"L’employeur demande au salarié de ne pas venir travailler sera-t-il quand même payé ?","i":"f02e147a467e49b7767b0175dd7e4076","s":"URSSAF"},{"q":"Quel dispositif est prévu pour les employeurs ayant recourt à une plateforme de jobbing ou de mise en relation ?","i":"be0b8fde20c0d27ec15e42051ea8445f","s":"URSSAF"},{"q":"Si je déclare et maintiens l’intégralité du salaire de mon salarié, est-ce que je peux remplir le formulaire d’indemnisation exceptionnelle ?","i":"bc552eccc2a437b812cbf85e14e93556","s":"URSSAF"},{"q":"Le service Cesu + peut-il être utilisé pour le versement de l’indemnité exceptionnelle ?","i":"1cbacbf711c4da7a1789de6c449d76d8","s":"URSSAF"},{"q":"Des masques sont mis à disposition des salariés Cesu, quelles sont les modalités pour s’en procurer ?","i":"e33806b48238bd3a6cc2b0dfa25ec59d","s":"URSSAF"},{"q":"Les parents employeurs bénéficieront-ils du CMG pour le mois d'avril ?","i":"c040e17ff1bb828e08c70b6ec10254c0","s":"URSSAF"},{"q":"Quel est le fonctionnement concret du dispositif d’indemnisation exceptionnel ?","i":"8b3528cc92bfa78b14ebf6d9b4c4da04","s":"URSSAF"},{"q":"Quelles mesures sont mises en œuvre pour s’assurer de l’exactitude des informations saisies par l’employeur dans le formulaire d’indemnisation exceptionnelle ?","i":"df08921c98b8fecb4e989fe79f0ee2c1","s":"URSSAF"},{"q":"L’employeur doit-il informer son salarié du montant de l’indemnisation qu’il lui reversera ?","i":"9721ab42a315f0b45580adc0247a495c","s":"URSSAF"},{"q":"Si un particulier employeur a mis en arrêt maladie son assistant maternel/sa garde d’enfant (GED) car ce dernier doit garder ses enfants à domicile, a-t-il droit à l’indemnisation exceptionnelle ?","i":"6866351fc8edfd56ad61335d5ca72d90","s":"URSSAF"},{"q":"Si l’assistant maternel/GED est en arrêt maladie (avec justificatif) et ne peut pas accueillir l’enfant, bénéficie-t-elle de l’indemnisation exceptionnelle ?","i":"367c70136836b0eba6063a85f7182bb5","s":"URSSAF"},{"q":"L’employeur a-t-il le droit de rompre son contrat avec son assistant maternel/avec sa GED ?","i":"5c0bd3679fd7820bde7d2e5e20725db6","s":"URSSAF"},{"q":"Pour les employeurs ayant recourt à une plateforme de jobbing ou de mise en relation, quel dispositif est prévu ?","i":"83f62561741000ba357b65d5d674db86","s":"URSSAF"},{"q":"Si je déclare et maintiens l’intégralité du salaire de mon assistant maternel/GED, est-ce que je peux remplir le formulaire d’indemnisation pour me faire rembourser 80 % des heures non réalisées ?","i":"e44a25db9ebf8eb4f2d08a44227057e4","s":"URSSAF"},{"q":"Le service Pajemploi + peut-il être utilisé pour le versement de l’indemnité exceptionnelle ?","i":"ebfa563ecbcdcdaed07ea35f290401e7","s":"URSSAF"},{"q":"Le salaire de mon assistant maternel est mensualisé comment dois-je faire pour calculer ses heures effectuées et ses heures non effectuées ?","i":"e4fa63d2a7fcc92f760f56992c6ef448","s":"URSSAF"},{"q":"Je suis mandataire et j’utilise le dispositif ASAP, comment s’applique l’indemnisation exceptionnelle ?","i":"4549f53d2540ace715afd356975b418b","s":"URSSAF"},{"q":"Les accueillants et accueillis familiaux peuvent-ils prétendre au dispositif d’indemnisation exceptionnelle ?","i":"f35eb6a0891121d23d27ef3e24ebaefb","s":"URSSAF"},{"q":"Les salariés déclarés au TPEE sont-ils concernés par la mesure d’indemnisation exceptionnelle ?","i":"c9f51c6e7d0730e047b8aae8e70fe604","s":"URSSAF"},{"q":"Je suis utilisateur du Cea, quelles sont les mesures mises en place par le réseau des Urssaf et quelles démarches dois-je accomplir ?","i":"e1585a482a17f651e9bbac423ee594bc","s":"URSSAF"},{"q":"Je suis utilisateur du Tfe, quelles sont les mesures mises en place par le réseau des Urssaf et quelles démarches dois-je accomplir ?","i":"4fa5c5752592f903b50b4239650cf3e6","s":"URSSAF"},{"q":"Je souhaite obtenir une attestation de vigilance, comment dois-je faire ?","i":"7c618b14df5ce9a4e16afa1799f2e090","s":"URSSAF"},{"q":"Je suis VRP Multicarte, mon activité étant impactée par la crise liée au « Coronavirus » puis-je bénéficier du chômage partiel ?","i":"81b4670fbfc61789f9e5d7be16e86ddc","s":"URSSAF"},{"q":"Je suis marin du commerce, suis-je concerné par ces mesures ?","i":"524294d507bef32fccba13ed411284b5","s":"URSSAF"},{"q":"Je suis marin de la pêche, suis-je concerné par ces mesures ?","i":"8f12a68e140f562c3eb4dc2827f27d54","s":"URSSAF"},{"q":"Je suis armateur à la pêche, je souhaite déposer une demande d’arrêt temporaire. Comment obtenir une attestation de régularité ?","i":"2aee03fa454a88772022d204aab0e913","s":"URSSAF"},{"q":"Je suis employeur de marins, quelles sont les modalités de déclaration spécifiques ?","i":"80eab6b929b66a1e8ab5d4f93343d268","s":"URSSAF"},{"q":"Je suis frontalier en Suisse, suis-je concerné par les mesures ?","i":"3a93947623193598c5715f6e0f384139","s":"URSSAF"},{"q":"Comment puis-je contacter Pôle emploi ?","i":"e2f78151f5a5d1b328044b86f369eb84","s":"Pôle emploi"},{"q":"Comment puis-je m’inscrire à Pôle emploi ou m’actualiser ?","i":"453e5248b451522dd0fd821f71c59e4e","s":"Pôle emploi"},{"q":"A compter du 11 mai, quand aura lieu la réouverture de mon agence ?","i":"437580c5cc1a0c16fa49994bf13e6bb8","s":"Pôle emploi"},{"q":"Dois-je me rendre à mon entretien prévu à compter du 18 mai ?","i":"9dca4676a3ea557ea0572838f51c4631","s":"Pôle emploi"},{"q":"Dois-je me rendre à mon atelier ou à ma formation prévu à compter du 18 mai ?","i":"1172d6abb1558942796a81d3a5ca856d","s":"Pôle emploi"},{"q":"Comment seront appliquées les règles sanitaires à Pôle emploi ?","i":"d0b92f3dc092150b8604d83ba905269b","s":"Pôle emploi"},{"q":"Je n’ai pas pu chercher de travail pendant la période de confinement et je crains de ne pas avoir suffisamment travaillé pour ouvrir de nouveau droit au chômage. Que faire ?   ","i":"289d0611b6fd6bc594e904c7b0f63fae","s":"Pôle emploi"},{"q":"Le délai pour s’inscrire à Pôle emploi a-t-il été rallongé en raison du confinement ?   ","i":"d27309594a28f57382859bdf9216360a","s":"Pôle emploi"},{"q":"Pour les demandeurs d’emploi en cours d’indemnisation, les droits à allocation chômage ont-ils été prolongés de la période de confinement ? ","i":"1e7e36e6acc9e5722539ba65f4f81350","s":"Pôle emploi"},{"q":"Je suis un demandeur d’emploi en fin de droit. Quelles mesures ont été décidées pendant et après la période de confinement ?","i":"f6e674f0464ae91f5bbfa8e4e120d460","s":"Pôle emploi"},{"q":"À qui s’appliquera le prolongement du versement de l’Allocation d’aide de retour à l’emploi (ARE) ?","i":"7d670abc7ece778e60fd115672560867","s":"Pôle emploi"},{"q":"À qui s’appliquera le prolongement du versement de l’Allocation de solidarité spécifique (ASS) ?","i":"1a954bc4d378d816025a37b57bbf66d4","s":"Pôle emploi"},{"q":"Mon contrat a pris fin en novembre 2019. Indemnisé par Pôle emploi, je suis concerné par la dégressivité de mon allocation à partir du mois de mai. Est-il prévu une suspension de la dégressivité ? ","i":"4aebf2a2d4e20e6955462e5536bbf077","s":"Pôle emploi"},{"q":"J’ai démissionné de mon ancien emploi pour en reprendre un nouveau. Or avec la crise sanitaire, je n’ai pu être embauché ou mon nouveau contrat de travail a été interrompu par mon employeur. Ai-je droit aux allocations chômage ?","i":"87b7bb4856249628ca14c94fb5a730d4","s":"Pôle emploi"},{"q":"Je suis chef d’entreprise et je recherche de la main d’œuvre pour la reprise de mon activité post-confinement. Comment Pôle emploi peut m’aider ? ","i":"30be0e4c731851fedd5a29a2c48808fe","s":"Pôle emploi"},{"q":"Je suis chef d’entreprise et mon entreprise est toujours confrontée à une baisse d’activité. Puis-je maintenir mes salariés en activité partielle ? ","i":"891e8d5ae7f1861dca6b0bd76ba84bbe","s":"Pôle emploi"},{"q":"Mon entreprise m’a mis en activité partielle. Que dois-je faire ?","i":"ca7232fef918dafd9a667a03c884d5d5","s":"Pôle emploi"},{"q":"Je travaille habituellement à temps partiel et j’ai un complément d’allocations versé par Pôle emploi. Je suis actuellement en activité partielle. Comment dois-je m’actualiser sachant que mon salaire est maintenu ?","i":"a377dc85aad8196909bbb25c3f6fd38a","s":"Pôle emploi"},{"q":"Les assistants maternels, ainsi que l’ensemble des salariés d’un particulier employeur, ont-ils droit à l’activité partielle ?","i":"141466ba601f7b2884acc5e13ded0b9c","s":"Pôle emploi"},{"q":"Je suis inscrit à Pôle emploi et salarié d’un particulier employeur. Comment déclarer mon indemnité d’activité partielle ?","i":"56914b4953c3dea07baf5dd5e218de30","s":"Pôle emploi"},{"q":"Je suis payé en CESU par mon employeur, mais n’apparaissent que les heures effectuées et pas l’indemnité d’activité partielle sur le bulletin de salaire. Comment procéder pour mon actualisation à Pôle emploi ?","i":"8e2f589b343ba29bfdbae10bb218eccf","s":"Pôle emploi"},{"q":"Comment cela se passe-t-il si mon employeur ne me rémunère pas par CESU, ni par Pajemploi ?","i":"b0710d84747a62a27994eda9e45a1bd2","s":"Pôle emploi"},{"q":"Comment savoir si je peux bénéficier de l’aide exceptionnelle  de 150 euros et de 100 euros par enfant à charge de la part de Pôle emploi ?","i":"028ba7907f20cd0975289e0abcbff645","s":"Pôle emploi"},{"q":"Comment fonctionne l’activité partielle ?","i":"6c24392edba41e02597385d62621b09d","s":"Pôle emploi"},{"q":"Quel impact a l'activité partielle sur mon contrat de travail ?","i":"0a05a36cf127190e06c536c601b5f725","s":"Pôle emploi"},{"q":"Quel est le lien entre l’activité partielle et l’allocation chômage ?","i":"5db8e56c3877ae1af6a386f0e439cf40","s":"Pôle emploi"},{"q":"Puis-je bénéficier de l’activité partielle si je suis en contrat court ou saisonnier et que mon activité cesse avant le terme du contrat ?","i":"2ee3594390556368c7ce637049622814","s":"Pôle emploi"},{"q":"Les salariés intérimaires peuvent-ils bénéficier de l'activité partielle ?","i":"87213373d9fdde8006e994e2dd13560d","s":"Pôle emploi"},{"q":"JE CUMULAIS MON SALAIRE ET MON ALLOCATION CHÔMAGE. POURRAIS-JE CUMULER MON ALLOCATION AVEC L’INDEMNITE D’ACTIVITE PARTIELLE ?","i":"2cf61a4d6b7526ee2f75dac4174c69e7","s":"Pôle emploi"},{"q":"Pourrai-je cumuler l'allocation de solidarité spécifique et l'indemnité d'activité partielle ?","i":"fff04537e81897385fe3adf9d5d0ee24","s":"Pôle emploi"},{"q":"A QUEL MONTANT D’ALLOCATION CHÔMAGE AI-JE DROIT EN PLUS DE L’INDEMNITE D’ACTIVITE PARTIELLE ?","i":"c9824e31cfbbc01c3a1815d550ccce89","s":"Pôle emploi"},{"q":"JE TRAVAILLE HABITUELLEMENT À TEMPS PARTIEL ET J’AI UN COMPLÉMENT D’ALLOCATIONS VERSÉ PAR PÔLE EMPLOI. JE SUIS ACTUELLEMENT EN CHÔMAGE PARTIEL (ACTIVITÉ PARTIELLE) EN RAISON DU CONFINEMENT. COMMENT DOIS-JE M’ACTUALISER SACHANT QUE MON SALAIRE EST MAINTENU ?","i":"6d8d9b028cdf74c59b227e975ea47c80","s":"Pôle emploi"},{"q":"COMMENT S’ACTUALISER EN CAS D’ACTIVITE PARTIELLE ? ","i":"2cf2aeda9a4d79505d07d47ce6dc987a","s":"Pôle emploi"},{"q":"Comment seront traitées les périodes d'activité partielle pour un futur droit à l'allocation chômage ?","i":"211122a8089adb52004afdcd0cfd0dbe","s":"Pôle emploi"},{"q":"Comment seront traitées les indemnités d'activité partielle dans le calcul de ma future allocation chômage ?","i":"0928916721f8675d7a84eaab7efa8f6a","s":"Pôle emploi"},{"q":"Je suis un demandeur d’emploi en fin de droit. Que va-t-il m’arriver ?","i":"c111d2dc7a9badce4caf9b1a79c8a484","s":"Pôle emploi"},{"q":"Quelles sont les allocations concernées ?","i":"574f37cbceec92f1f6856bc4ba478324","s":"Pôle emploi"},{"q":"A qui s’appliquera le prolongement du versement de l’allocation d’aide de retour à l’emploi (ARE) ?","i":"0b0b3c031018df9fc5f0e8552a8274f6","s":"Pôle emploi"},{"q":"Je suis saisonnier/ intérimaire/ intermittent du spectacle. Suis-je concerné par le prolongement du versement de l’allocation d’aide de retour à l’emploi (ARE) ?","i":"18bf810c00de8ea5da91a80f0dd38a71","s":"Pôle emploi"},{"q":"Je suis arrivé en fin de droits en février. Puis-je bénéficier de la prolongation exceptionnelle des droits ?","i":"bd3c746dc261cc36c94e03e3a90186a8","s":"Pôle emploi"},{"q":"Que se passe-t-il si je n’ai pas de droits ouvert à l’assurance chômage ?","i":"e9478e151e2fb0821a18e816bd3fe21f","s":"Pôle emploi"},{"q":"Mes droits sont allongés jusqu’à quand ?","i":"cc367f553b4b10162951c19a1731248f","s":"Pôle emploi"},{"q":"Quel montant d’allocation me sera versé","i":"9dbd12fd964ee77a2f6246c17fa7313d","s":"Pôle emploi"},{"q":"Cet allongement sera-t-il retiré de mes droits futurs à l’assurance chômage ?","i":"a3a9d55709d36bc9d0fd8398d45ca6b8","s":"Pôle emploi"},{"q":"Quelle formalité faudra-t-il accomplir ?","i":"8fe5718c5597f61cd2e91a06e41a1857","s":"Pôle emploi"},{"q":"Comment serai-je informé ?","i":"07e566ef25968d53231ff1c250d0c274","s":"Pôle emploi"},{"q":"Que dois-je faire de mon dossier ASS que j’ai reçu ?","i":"21099b99c19352015f7d6a90541926ff","s":"Pôle emploi"},{"q":"Licencié économique et bénéficiaire de l’allocation de sécurisation professionnelle (ASP), suis-je concerné par l’allongement ?","i":"821264841fa3a30cc0af4ea5fc8bd829","s":"Pôle emploi"},{"q":"Qu’est-ce que le coronavirus COVID-19 ?","i":"8e585d8694c6371613818cfbedffb466","s":"Gouvernement"},{"q":"D’où vient le coronavirus COVID-19 ?","i":"2d2921a62301051b140e3747d14066cc","s":"Gouvernement"},{"q":"Quelle est la dangerosité du coronavirus ?","i":"7213b2b0df7e8fc200266034fce957e7","s":"Gouvernement"},{"q":"Quels sont les symptômes du COVID-19 ?","i":"27005828eca8b0a63f9fb717141dcdda","s":"Gouvernement"},{"q":"Quel est le délai d’incubation de la maladie ?","i":"b6f8fadbf49f65f57243b0b26a7b03e3","s":"Gouvernement"},{"q":"Quelles catégories de la population sont les plus touchées ?","i":"24c1f9a15a508cdfcc4847d4d601381f","s":"Gouvernement"},{"q":"L'allergie est-elle un facteur de risque ? Comment différencier ses symptômes de ceux du COVID-19 ?","i":"6bafe5a2be5467b1a96d5f4a2b775d6b","s":"Gouvernement"},{"q":"Je suis allergique aux pollens, dois-je prendre mes traitements habituels (inhalateur et comprimés) ?","i":"3077b5f1b6c1d51d1413f21a495ddef9","s":"Gouvernement"},{"q":"Le virus a-t-il muté ?","i":"856aff9d9a5a06775e00a757d22e774a","s":"Gouvernement"},{"q":"La bactérie Prevotella a-t-elle un rôle dans l’infection au Covid-19 ?","i":"554b470a461fa5d8298219e24ccd454e","s":"Gouvernement"},{"q":"Y aura t-il une seconde vague de virus qui touchera les plus jeunes ?","i":"13a8310a3df6e5434559ede485c105a8","s":"Gouvernement"},{"q":"Existe-t-il un lien entre le Covid-19 et la maladie de Kawasaki ?","i":"438efbd1972f68affd8222c6aa8692bc","s":"Gouvernement"},{"q":"Après avoir guéri du Covid-19, est-on immunisé ou est-il possible de tomber malade une deuxième fois ?","i":"2b9d11454c87c04f328acd105e42a7c6","s":"Gouvernement"},{"q":"Comment se transmet le coronavirus COVID-19 ?","i":"4ad0e2b0d0540329f8b620bc35a895ec","s":"Gouvernement"},{"q":"Peut-on être en contact avec un malade sans être contaminé ?","i":"a7e999a940b16de8fbd7ba9e504a62d6","s":"Gouvernement"},{"q":"Qu’est ce que le R0 ?","i":"b34c0906ab48dd927e2bd909053e8130","s":"Gouvernement"},{"q":"Le virus circule-t-il dans l’air ?","i":"ea1cc336b1e196f265b6bdff0ae1f130","s":"Gouvernement"},{"q":"Quel est le risque de contamination par les surfaces ? Faut-il tout nettoyer ?","i":"7ade7b47a95d8408d6ad7e2e1dc219a8","s":"Gouvernement"},{"q":"Les moustiques peuvent-ils transmettre le virus ?","i":"dc2bc21f6272e592d47ede1e1fe02470","s":"Gouvernement"},{"q":"Peut-on attraper la maladie par l’eau ?","i":"5fc9199bc2240705ad185eef1dc7a902","s":"Gouvernement"},{"q":"La chaleur peut-elle tuer le virus ?","i":"fff6165e0b38e4725ad6e4842cc69cfa","s":"Gouvernement"},{"q":"Quel comportement adopter avec vos animaux de compagnie ?","i":"3a0ee59ca479932bf02815fbe2f2b470","s":"Gouvernement"},{"q":"Existe-t-il des risques liés aux aliments ?","i":"ace929a7f6e85cacb699709d779a6b67","s":"Gouvernement"},{"q":"Quels sont les risques de contamination en allant faire ses courses ?","i":"65643e19e93ad624fedb25ca97c3a982","s":"Gouvernement"},{"q":"Puis-je continuer de recevoir et envoyer du courrier ?","i":"c9ca6ac3bd9c53abf9beea75248ced10","s":"Gouvernement"},{"q":"Quels effets le confinement a-t-il sur la situation sanitaire en France ?","i":"1962369611d5ced7ad62b7158897a73c","s":"Gouvernement"},{"q":"Le contact avec une personne guérie du Covid-19 est-il risqué ?","i":"057476e72799b34b70a17624349f20d2","s":"Gouvernement"},{"q":"Quelle est la stratégie de dépistage des autorités sanitaires pour les tests ?","i":"896f5c79596ab5561113613ae62f8832","s":"Gouvernement"},{"q":"Quelle est la différence entre les tests par PCR et les tests sérologiques ?","i":"7a4f1c3f757ce511750022635f0470a3","s":"Gouvernement"},{"q":"Comment se passent les tests ?","i":"432bc7fb46887a39f96ae431c94473fa","s":"Gouvernement"},{"q":"La prise de température est-elle un bon moyen pour le dépistage du COVID-19 ?","i":"3206fad8526ce84ff3beff4ce557843c","s":"Gouvernement"},{"q":"Existe-t-il un vaccin ?","i":"c8f28b18da0faf8916db937bdb304694","s":"Gouvernement"},{"q":"Existe-t-il un traitement ?","i":"a14f723aeef664b9d484af4861e59c86","s":"Gouvernement"},{"q":"La prise d'anti-inflammatoire (ibuprofène) pourrait être un facteur d'aggravation de l'infection ?","i":"5f33bc547cde8733fb5dedccf44c0097","s":"Gouvernement"},{"q":"Les hôpitaux connaissent-ils ou vont-ils une pénurie de médicaments ?","i":"d3e650363e12381f00d4dafc1c106def","s":"Gouvernement"},{"q":"Risque-t-on une pénurie de bouteilles d’oxygène ?","i":"2e9838572c8de939b6a30f1a7274f9fc","s":"Gouvernement"},{"q":"La vente de paracétamol est-elle limitée ?","i":"76a84ca387d2b902f3d202908022230c","s":"Gouvernement"},{"q":"Y a-t-il un risque de pénurie de curare ?","i":"e86d5e695613e7f948d1771cdb6c9f5e","s":"Gouvernement"},{"q":"La chloroquine est-elle vraiment un remède miracle contre le Covid-19 ?","i":"0e56048675b9fcdbe15bebf67fb28369","s":"Gouvernement"},{"q":"Pourquoi transférer les personnes infectées dans d’autres hôpitaux plutôt que de réquisitionner des gymnases pour les soigner sur place ?","i":"efcb5f73e88bae5e62562f906454ea3b","s":"Gouvernement"},{"q":"Comment s’organise la recherche autour du virus en France ?","i":"15fe37a1da0def432bcc797e41e5bc3e","s":"Gouvernement"},{"q":"Dois-je porter un masque ?","i":"03c2d882e4a881af2b8e4466754279cc","s":"Gouvernement"},{"q":"Y a-t-il suffisamment de masques pour les personnels soignants en France ?","i":"91dc44ceb350870100029971ff68820c","s":"Gouvernement"},{"q":"Les aidants peuvent-ils obtenir des masques sanitaires ?","i":"28ee03848e0a42b9b60f0996cb46bb4d","s":"Gouvernement"},{"q":"La réquisition des masques sanitaires concerne-t-elle toute la production française et les stocks des ministères ?","i":"ee584083742f2ed43089773790fba59c","s":"Gouvernement"},{"q":"À défaut d’un masque, est-il utile que je me protège le visage avec un foulard ou une écharpe lorsque je vais faire mes courses ou que je sors dans la rue ?","i":"9e1434a268dc74a2c325ba9ef69ab02e","s":"Gouvernement"},{"q":"Les visières peuvent-elles remplacer les masques grand public ?","i":"57e8a74ceb8b7c3b8e634c55db80ee8a","s":"Gouvernement"},{"q":"Quels sont les différents types de  masques pour se protéger efficacement contre le COVID-19 ?","i":"d29d89da16fbf5519fb23316690f11fa","s":"Gouvernement"},{"q":"Je suis professionnel de santé : comment accéder aux masques ?","i":"d7c00d39d3a3eecd867ca7b2fff5a652","s":"Gouvernement"},{"q":"Masques sanitaires en pharmacie pour le grand public : pour qui ? comment ?","i":"bca094d66f8d8008856e5b39b316be14","s":"Gouvernement"},{"q":"Pour les entreprises qui souhaitent acquérir des masques","i":"e4d6d6cc94026f9cc23cfd1282ce22fe","s":"Gouvernement"},{"q":"L’organisation et le suivi de la maladie sur le territoire","i":"401f046875c08da3d3c661481f724937","s":"Gouvernement"},{"q":"Quels sont les gestes barrières ?","i":"00dcf0f6457a52c091aa4cab70897be8","s":"Gouvernement"},{"q":"Qui est considéré comme une personne « à risque » ?","i":"710704b8327b2a65d127bff3bbba81a8","s":"Gouvernement"},{"q":"Dois-je porter un masque ?","i":"7682baf34a4f047c083200ef68192db8","s":"Gouvernement"},{"q":"Combien coûte le gel hydro-alcoolique ?","i":"c9c37c16bfc8dd72ed0471c4dbef46e3","s":"Gouvernement"},{"q":"Les gants sont-ils utiles ?","i":"06a6b38a2f93b3c4ad800ddd0e22a32a","s":"Gouvernement"},{"q":"Puis-je partir en vacances à l’étranger ?","i":"89f9237517c466bd21731dec6fd6ab15","s":"Gouvernement"},{"q":"Je suis Français, je suis à l’étranger, comment va être organisé mon retour ?","i":"d25191312eb133b8462f9f2185956664","s":"Gouvernement"},{"q":"Je suis actuellement en déplacement temporaire à l’étranger et je suis en attente d’un vol, mais ne dispose pas d’hébergement et suis en difficulté, un service d’urgence peut-il me venir en aide ?","i":"76e158241c0250e3868928b1088570a6","s":"Gouvernement"},{"q":"Le retour en France est-il permis pour les étrangers ?","i":"a62de2be368b65c053e9618c8ab9271f","s":"Gouvernement"},{"q":"Je suis étranger et me trouve actuellement confiné en France. Mon titre de séjour a expiré, que dois-je faire ?","i":"4d90e80c97bae3137590502fd995e0f7","s":"Gouvernement"},{"q":"Je suis étranger et en voyage dans un département ou un territoire d’Outre-mer. Comment puis-je rentrer dans mon pays d’origine ?","i":"721c0cdc143adfbf06d7f1027fdcea42","s":"Gouvernement"},{"q":"Je suis étudiant étranger en France. Que dois-je faire ?","i":"2cf203557f1027f594079f229fcbfbfe","s":"Gouvernement"},{"q":"Quelles sont les consignes si je reviens en France ?","i":"47d73506d2f965d5247c958903039d99","s":"Gouvernement"},{"q":"Je n’ai pas de symptôme","i":"33ef4add5fecf5b2b49db3a557ad57e1","s":"Gouvernement"},{"q":"J’ai des symptômes (toux, fièvre)","i":"35def37c09eedaba7f70086d04f2f547","s":"Gouvernement"},{"q":"Travail","i":"67ca9e01849eb10cf6d7ab37f998c4f8","s":"Gouvernement"},{"q":"Vie quotidienne","i":"12339c9f8aa7661f2af1f2b189d2371d","s":"Gouvernement"},{"q":"Santé","i":"9f0e65eb4fced772f6f454d9e5ad10ea","s":"Gouvernement"},{"q":"Lien social","i":"621b1e24da566d1edae38fd3dd0b06c9","s":"Gouvernement"},{"q":"Voyage","i":"8548711bab09ef69911389aefede5bb6","s":"Gouvernement"},{"q":"Quels sont les établissements soumis à l'obligation de fermeture pendant le confinement ?","i":"aeff01d8ea5b4478391321fcf6ee1545","s":"Gouvernement"},{"q":"Quels sont les établissements autorisés à recevoir du public pendant le confinement ?","i":"e64f6a6e1e3dc17e2b8f4c11ba2f253d","s":"Gouvernement"},{"q":"Les accueils collectifs (centres de vacances, colonies de vacances, centres de loisirs, centres aérés ou accueils de scoutisme) peuvent-ils encore recevoir des mineurs ?","i":"b75acbc2255c72fc274ba99bce945dcc","s":"Gouvernement"},{"q":"Que se passera-t-il après le 11 mai ?","i":"e7783988544ec729f2cd6f43e1987a23","s":"Gouvernement"},{"q":"Quels sont les effets de ces mesures sur votre situation personnelle ?","i":"f7689530d5c1a7866a23b6b61194fb96","s":"Gouvernement"},{"q":"Qu'est-ce que le prêt garanti par l'Etat ?","i":"aefe5c8284f661288253036d1df5d6ca","s":"Gouvernement"},{"q":"Quelle aide peut-on attendre des assureurs ?","i":"b826109e4623988c4e6b10f22ca53acd","s":"Gouvernement"},{"q":"Quelles sont les aides pour soutenir les transports routiers pendant cette période ?","i":"ba649078d37d6e176adba9b79a4f1879","s":"Gouvernement"},{"q":"Quelles sont les aides pour soutenir les avocats pendant cette période ?","i":"96eff036d6ea59765029ec378857189f","s":"Gouvernement"},{"q":"Quelles sont les aides pour soutenir les associations pendant cette période ?","i":"aaeb47ca2249ea0d5a13d0bd803386d7","s":"Gouvernement"},{"q":"Quel est le dispositif d’accueil dans les centres d’hébergement et les hôtels ?","i":"26b933aeccac7ea84b596ee13bfa17bf","s":"Gouvernement"},{"q":"Comment avoir accès aux produits d’alimentation et d’hygiène ?","i":"3d1c7a9386765080982b0aabbae7958f","s":"Gouvernement"},{"q":"Quelles sont les aides pour soutenir les étudiants en situation de précarité pendant cette période ?","i":"1d9f74309e8418fbcc3c6b04cb2e748a","s":"Gouvernement"},{"q":"Puis-je aller travailler ?","i":"c8755c8151cc2a6583ffdb40bd9bccfe","s":"Gouvernement"},{"q":"Si le télétravail n’est pas possible, le travail est-il possible pour tous ?","i":"0bcf0fa8b1407f715b866b8b53c2eb69","s":"Gouvernement"},{"q":"Le respect des gestes barrière est compliqué dans le cadre de mon travail et je ne peux pas télétravailler. Que faire ?","i":"5e1dab03c2cc79f94f3669fc734864b3","s":"Gouvernement"},{"q":"Puis-je travailler en usine malgré le confinement ?","i":"c02da1cf0e2ed61388849ec01fa520b8","s":"Gouvernement"},{"q":"L’entreprise doit-elle fermer s’il y a eu des cas confirmés ?","i":"a78ca639e39e4f9796995bcbea6cff32","s":"Gouvernement"},{"q":"Je ne peux pas effectuer les démarches administratives indispensables pour mon activité professionnelle, par exemple, une visite médicale ou le renouvellement de mon permis poids lourds. Que dois-je faire ?","i":"eafbec982c2eb733714ae81ee5ea587a","s":"Gouvernement"},{"q":"Je suis en formation professionnelle, que faire ?","i":"9057089eeb2f61ecec05fad24567bdc0","s":"Gouvernement"},{"q":"Mon contrat de travail s’arrête pendant la période de confinement. Puis-je prétendre aux allocations chômage ?","i":"ffab7fd04a7d2293d5985ac3c52fadef","s":"Gouvernement"},{"q":"Les indemnités chômage seront-elles versées à la date habituelle ?","i":"e50c440c429aaf927500cdb860fa0ffe","s":"Gouvernement"},{"q":"Les démissions sont-elles autorisées pendant le confinement ?","i":"ff05f970bd8fd446604e61afc25089c8","s":"Gouvernement"},{"q":"Mon employeur peut-il mettre fin à ma période d’essai en raison de la baisse de l’activité ?","i":"f7905fcc3baab4a679b52cb0a8001f5a","s":"Gouvernement"},{"q":"Je suis en fin de droits de chômage, que faire ?","i":"1a5cc4d3087700aa67aebc449b0590dd","s":"Gouvernement"},{"q":"Dois-je me rendre à mon entretien Pôle Emploi prévu pendant la période de confinement ?","i":"b372d4880fa76d484e30abc17aae9992","s":"Gouvernement"},{"q":"Est-ce que je peux être contrôlé par Pôle emploi pendant la période de confinement ?","i":"81702fd52b4077625438abdb1810d78d","s":"Gouvernement"},{"q":"Qu’en est-il des prestations sociales ?","i":"32dc01ba08f9686aae4d1b47811fd286","s":"Gouvernement"},{"q":"Quelles sont les mesures de soutien aux familles des départements et régions d’Outre-mer?","i":"7dfee1adb8512b2e6ec73b63fa0dc485","s":"Gouvernement"},{"q":"Les personnels de santé considérés comme personnes fragiles peuvent-ils bénéficier d’un arrêt de travail ?","i":"b7db3393830872425fa3b1f9b387fd2b","s":"Gouvernement"},{"q":"Je suis un chef d’entreprise et j’ai besoin de solution hydro-alcoolique pour mes salariés. Où puis-je en commander ?","i":"ae718d0fec035a36d7e5265fe2ce9fad","s":"Gouvernement"},{"q":"Je peux télétravailler mais mon employeur refuse. A-t-il le droit ?","i":"7b28583620ae0b55f746ef7ab31e8bfa","s":"Gouvernement"},{"q":"Mon employeur peut-il me contraindre à travailler quelques jours par semaine si je suis au chômage technique ?","i":"e82b53b560de0ee8b579cf0cc2271b98","s":"Gouvernement"},{"q":"Ai-je le droit d’alterner entre télétravail et chômage partiel ?","i":"c09f24d81c6023313a519ee1634d863e","s":"Gouvernement"},{"q":"Je travaille dans le secteur alimentaire et mon employeur n’a plus de masques. Comment nous protéger et protéger les autres ?","i":"85832b6eb519f2a4faabf59300af0f25","s":"Gouvernement"},{"q":"Je suis guéri, puis-je de nouveau me rendre au travail ?","i":"b006351699adfc54fa13cf1d912ab25f","s":"Gouvernement"},{"q":"Je souhaite retourner au travail, puis-je demander un dépistage ?","i":"8ba344947b35748b0806a11f8026b6ac","s":"Gouvernement"},{"q":"Je suis un  proche d’une personne fragile, puis-je avoir un arrêt de travail ?","i":"8f957ee26a164868b6ca54cdf4b85b36","s":"Gouvernement"},{"q":"Puis-je aller en cours ?","i":"c334a066b3f266ebd376101b7c852452","s":"Gouvernement"},{"q":"Je suis étudiant, puis-je proposer mon aide ?","i":"a7da4928c1ee80d3dfce68fd3102ab6b","s":"Gouvernement"},{"q":"Est -ce que mes examens sont maintenus (Brevet, CAP, BEP, BAC, BTS) ?","i":"1ca14e87dcd2cc6d5a4ae97b149c4d1b","s":"Gouvernement"},{"q":"Je passe l’examen du baccalauréat en candidat individuel. Comment faire ?","i":"3b0b2c92897a079f96c4a775142a57eb","s":"Gouvernement"},{"q":"L’école de mes enfants est fermée, comment faire pour les garder ?","i":"b47097b705bef966da73aa3f8d96741d","s":"Gouvernement"},{"q":"Quelle est la procédure pour bénéficier d’un arrêt de travail indemnisé pour garde d’enfant ?","i":"de793cf6a1dd9ec1c8fd000acbf7fa8c","s":"Gouvernement"},{"q":"Dois-je continuer de rémunérer mon assistante maternelle ?","i":"928959e4bfdbef65b183c3c50406d481","s":"Gouvernement"},{"q":"Quelles sont les consignes de sécurité pour les personnels de l'Éducation Nationale qui accueillent les enfants des personnels de crise ?","i":"8b235cfbc639bdb6280479ef7863bdfd","s":"Gouvernement"},{"q":"Je suis séparé, est-ce que le droit de visite et d’hébergement des enfants s’applique comme d’habitude ?","i":"7827a5e2c7b197439515d669022bd069","s":"Gouvernement"},{"q":"Comment remplir l’attestation de déplacement ?","i":"1941b6c9462be08ca66898825b5c8d5f","s":"Gouvernement"},{"q":"Un tiers peut-il assurer les déplacements de l’enfant dans le cadre de la garde alternée ?","i":"16f488694753f1991eb4f841b3d07376","s":"Gouvernement"},{"q":"Le droit de visite à la journée, chez un tiers ou dans un espace de rencontre est-il possible ?","i":"329341696cfb8a73178b81d10442e43f","s":"Gouvernement"},{"q":"Peut-on refuser un droit de visite ou d’hébergement ?","i":"ba3505ee9306acce10acf30b30edfafd","s":"Gouvernement"},{"q":"Le parent chez lequel vit l’enfant me refuse un droit de visite ou d’hébergement de manière injustifiée, que dois-je faire ?","i":"4c9fbf3a5d895f475c5a05177b33aff4","s":"Gouvernement"},{"q":"L’autre parent met l’enfant en danger, et m’empêche de voir l’enfant, que dois-je faire ?","i":"6c1a39db667ba9e1d1580cf7815c084f","s":"Gouvernement"},{"q":"Les pensions alimentaires doivent-elles être versées comme d’habitude ?","i":"97fcc47b6400d21100ce32cc669b01b4","s":"Gouvernement"},{"q":"On m’a refusé l’entrée au supermarché, alors que j’étais accompagné de mon enfant en bas âge, que j’élève seul. Que faire ?","i":"c3c312c388b92d8f271b3258146ea062","s":"Gouvernement"},{"q":"Puis-je changer de lieu de confinement ?","i":"4e869e81152bb6637ccc050f2af640f5","s":"Gouvernement"},{"q":"Je vis loin de ma compagne/mon compagnon, puis-je la rejoindre pour le confinement ?","i":"4833c29aa6b96ca95a8b9503bf2ee318","s":"Gouvernement"},{"q":"Je travaille encore mais j’ai un parent âgé, qui vit seul et se retrouve sans aide à domicile. Puis-je aller le voir malgré les consignes de vigilance ?","i":"0c828baa003db722164c5e9f5f785254","s":"Gouvernement"},{"q":"Puis-je faire mes courses au supermarché ou à l'épicerie ?","i":"f34e197258398230410a811a4cd46183","s":"Gouvernement"},{"q":"Puis-je aller au marché ?","i":"f6d253483125c7d98d1b6380fff64565","s":"Gouvernement"},{"q":"Y a-t-il une zone délimitée autour de mon domicile pour faire mes courses ?","i":"28441ff9421f1ff65a61dba2aec80f30","s":"Gouvernement"},{"q":"Puis-je aller faire mes courses loin de chez moi ?","i":"6a50d9d6bc17cc5c680db9610594bfdf","s":"Gouvernement"},{"q":"Faut-il désinfecter les conserves et laver les fruits et légumes en rentrant des courses ?","i":"7fcaf70a3044f470747951e668cdd6e4","s":"Gouvernement"},{"q":"Puis-je me faire livrer un repas ?","i":"68260dd2f1f5a0e7259cadcbf13b08ef","s":"Gouvernement"},{"q":"Le contrôle technique de ma voiture arrive à échéance pendant la période de confinement : que faire ?","i":"1bb025e3d39859d8744732f61002908e","s":"Gouvernement"},{"q":"Puis-je aller à la banque ?","i":"a0b6c887be9afa77ee69a11bbe7c1264","s":"Gouvernement"},{"q":"Puis-je me rendre à la laverie ?","i":"0b73b180c7f01f3feaf81374890e1fee","s":"Gouvernement"},{"q":"Puis-je sortir avec mon chien ?","i":"96892a37f793b6cd21caf643d01af166","s":"Gouvernement"},{"q":"La visite annuelle chez le vétérinaire est-elle autorisée ?","i":"794fab8854b4daf3a11207de1ae6380b","s":"Gouvernement"},{"q":"Puis-je sortir prendre l’air ?","i":"b2a33aaad81d537a663d74699484385a","s":"Gouvernement"},{"q":"Je souhaite me balader en famille. Une seule attestation est-elle suffisante ?","i":"1fb6556d76a3a7230fbf2f96e7478c86","s":"Gouvernement"},{"q":"Quelles sont les règles concernant l'activité physique ?","i":"9ce085b3f5ea90d8409123622286437e","s":"Gouvernement"},{"q":"Comment faire du sport chez soi ?","i":"8ccadb566085785a207b88dd5218dcf4","s":"Gouvernement"},{"q":"Puis-je continuer à pratiquer mon activité régulière comme la pêche, le cyclisme, le surf, le ski… ?","i":"ccfe11669247dd52751310e1d4cf8d32","s":"Gouvernement"},{"q":"Ai-je le droit d’aller dans mon jardin pendant le confinement ?","i":"e9aba381f21876686a0db3120caee74c","s":"Gouvernement"},{"q":"Puis-je me rendre dans les jardins familiaux ?","i":"7d532d1cd6aa8921dc92179325e22a5c","s":"Gouvernement"},{"q":"Puis-je aller à l’hôtel ?","i":"068abf3e106f33856bb5590fc4276811","s":"Gouvernement"},{"q":"Puis-je organiser une fête ?","i":"003a3f35a7fa2878f071b54d69e0f39e","s":"Gouvernement"},{"q":"Ma commission médicale obligatoire pour récupérer mon permis après suspension a été repoussée. Que faire ?","i":"1a06e48caf4a3eb32ef6da1ce95a7a55","s":"Gouvernement"},{"q":"Combien de personnes sont autorisées dans un même véhicule ?","i":"17d740b08ec2278c33de0f81ead9368a","s":"Gouvernement"},{"q":"Puis-je rejoindre en voiture un autre pays européen pour rendre visite à de la famille ?","i":"3f707fd3c310605e7ccad9bf5ea60b00","s":"Gouvernement"},{"q":"Je dois accompagner mon conjoint malade qui n’a pas de permis de conduire à l’hôpital, est ce permis ?","i":"a65d6b0f7d7b4daa9e6bcd985f7d2b5e","s":"Gouvernement"},{"q":"Je travaille mais je n’ai pas de voiture, est ce qu’un parent peut m’accompagner ?","i":"5a78672e880a68d804c61b39f4462159","s":"Gouvernement"},{"q":"La conduite accompagnée est-elle autorisée ?","i":"80180cecf45eee605792b34302d89a27","s":"Gouvernement"},{"q":"Les vols internes à la France sont-ils maintenus ?","i":"e3adb9a532e41a88b641fb916b183b10","s":"Gouvernement"},{"q":"Pourquoi les trains continuent-ils de circuler ?","i":"d2565bd19259e9a8f2ba7bbc2666b020","s":"Gouvernement"},{"q":"Ai-je le droit de prendre un train pour un déplacement professionnel ?","i":"04d739142791c5f72ffdf97a32d6f59a","s":"Gouvernement"},{"q":"Puis-je aller chercher des proches à la gare ?","i":"d4e60b394e48812f893f9e85760d1d91","s":"Gouvernement"},{"q":"Puis-je prendre les transports publics ?","i":"82008cdcee83334c5e37b51c2ed81db3","s":"Gouvernement"},{"q":"Quelles sont les mesures prises dans les transports publics pour protéger les voyageurs et le personnel du coronavirus ?","i":"e2d328a9f389ea847cb5895a270a3fd2","s":"Gouvernement"},{"q":"La pratique du vélo, de la trottinette (électrique ou non), du hoverboard et du monoroue est-elle autorisée ?","i":"0a569bc121d25decee19f83af53c7968","s":"Gouvernement"},{"q":"Les opérateurs d’engins en libre-service sans borne d’attache peuvent-ils continuer à exercer?","i":"8b3c90881c46298b6427722759684a12","s":"Gouvernement"},{"q":"Est-ce que les opérateurs de covoiturage peuvent continuer à exercer ?","i":"17796a508bcaa036443a7c887c7e5376","s":"Gouvernement"},{"q":"Est-ce que je peux faire du covoiturage pour aller travailler ?","i":"6901ace3af1f601ac9cead13ff95ff7b","s":"Gouvernement"},{"q":"Le métro reste-t-il ouvert ?","i":"63c2b39322cef805d620538a1bc2874b","s":"Gouvernement"},{"q":"Puis-je partir en vacances ?","i":"9cd855005bccefe78bbb3aed440a49b7","s":"Gouvernement"},{"q":"Si je suis actuellement confiné dans un lieu qui n'est pas ma résidence principale, ai-je le droit de rentrer chez moi ?","i":"1b6d5fc993630e914efba46d9f2f0ed5","s":"Gouvernement"},{"q":"Puis-je me rendre dans un centre équestre pour m’occuper de mes chevaux ?","i":"a9e9381a484b4b582f942fc388a040dd","s":"Gouvernement"},{"q":"Combien de commissariats fermés par précaution ?","i":"819035a78122844499cb8436b01067c9","s":"Gouvernement"},{"q":"Pourquoi les distances de sécurité sont-elles si importantes à respecter dans la rue et au supermarché avec les inconnus, puisqu’on nous dit qu’il faut un quart d’heure en face à face à moins d’un mètre pour avoir un risque de transmission ?","i":"f65ee3cfc69bea0304a950ca2b8e0303","s":"Gouvernement"},{"q":"Pourquoi maintenir le confinement pour les personnes sans symptôme après la quatorzaine ?","i":"50572ab2fd21c70076fd78b95d8f8e88","s":"Gouvernement"},{"q":"En tant que particulier, puis-je encore déménager malgré le confinement ?","i":"9f47042c7dd0870b0d9ea9d1a97a020e","s":"Gouvernement"},{"q":"Puis-je réaliser l'état des lieux d'entrée et de sortie ?","i":"aabd877014821277c12af692a3a715e6","s":"Gouvernement"},{"q":"En tant que particulier, puis-je faire appel à une entreprise de déménagement ?","i":"6179ebee51f76f0d5f4b435544053632","s":"Gouvernement"},{"q":"J’ai donné mon préavis et je dois quitter le logement, qu’est-ce qui se passe ?","i":"b64351e8d367f7725907c0f8e64b5be4","s":"Gouvernement"},{"q":"Si je suis contraint de rester dans mon logement alors que mon préavis est arrivé à son terme, dois-je continuer à payer mon loyer ?","i":"5af61f9281a38dccdc8220ce358f0a3b","s":"Gouvernement"},{"q":"Si je devais déménager mais que je reste finalement dans mon logement précédent, dois-je payer le loyer de mon nouvel appartement dans lequel je devais emménager ?","i":"cc8101aa2b4f38843c84ed791c6e331b","s":"Gouvernement"},{"q":"Si nous ne trouvons pas d'accord, mon propriétaire peut-il m'expulser ?","i":"2a3b9a23b717203edd8789cd9508188a","s":"Gouvernement"},{"q":"J’ai signé une promesse de vente avant le confinement, le processus d’achat continue-t-il ?","i":"8c7bcd1dbefd5d2f29126c114f833507","s":"Gouvernement"},{"q":"Suis-je autorisé à me déplacer pour remettre des clés dans le cadre de la plateforme Appart Solidaire d'Airbnb, de l'initiative Solidarité avec le personnel soignant de Particulier à Particulier (PAP) ou de toute autre initiative solidaire ?","i":"27a08bb80db53eeb422b2dcb1029a0f3","s":"Gouvernement"},{"q":"Je suis propriétaire et mon nouveau locataire ne peut pas emménager : vu l'incertitude concernant la fin de la période de confinement, puis-je proposer au locataire une rupture du contrat de location sans préavis ?","i":"35d0bdfa100be428699b9ce630368308","s":"Gouvernement"},{"q":"Peut-on tenir des assemblées générales de copropriété à distance ?","i":"85e094b9176606b3fcd05680faa41e09","s":"Gouvernement"},{"q":"Les gardiens / concierges d'immeubles peuvent-ils continuer de travailler ?","i":"d4e53054beb69042ffc20a8d407381e5","s":"Gouvernement"},{"q":"J'ai acheté un logement. La signature de l'acte authentique a lieu dans les prochains jours. La signature électronique est-elle valable ?","i":"55a520c0d1e442ed9e6d056f87c1a945","s":"Gouvernement"},{"q":"Si la signature électronique n'est pas possible, est-ce que le motif vaut autorisation de déplacement ?","i":"b8f2e4519420e1a4cafaa895e9bcc237","s":"Gouvernement"},{"q":"Puis-je signer un acte devant notaire ?","i":"1598755e5fd79b18fc057db290ae8ecc","s":"Gouvernement"},{"q":"Le paiement des loyers des logements est-t-il suspendu, comme pour les petites entreprises en difficulté ?","i":"d5b262e1ef2ea7fca69580de6c36b84e","s":"Gouvernement"},{"q":"Mes revenus vont baisser en mars et je serai en difficulté pour payer mon loyer : que puis-je faire ?","i":"7c28e32fc8d6ee53c0f98521bdb2bb1f","s":"Gouvernement"},{"q":"Puis-je faire intervenir un prestataire pour la désinfection de mon logement en cas de présence de punaises de lit ? Puis-je quitter mon logement si un traitement chimique est nécessaire ?","i":"2390bf0e532e618db0258b8781d2443c","s":"Gouvernement"},{"q":"Comment mettre à disposition des locaux (par exemple, une salle de danse) pour les femmes victimes de violences conjugales ?","i":"0c4a4036a7fb5773a83ae3a61310c39e","s":"Gouvernement"},{"q":"Ai-je le droit d'aller au container de collecte sélective ou à une déchetterie ?","i":"a6323da9a82065a0280ce8751f7893b5","s":"Gouvernement"},{"q":"Mes emballages vont directement dans la « poubelle jaune » sans sac poubelle : y a-t-il des consignes spécifiques à suivre pour ces déchets tout au long de la crise sanitaire ?","i":"92ec4ac8b642939f23f6b2d16ccd1804","s":"Gouvernement"},{"q":"Où jeter mes mouchoirs, masques, gants et lingettes de nettoyage que j’utilise chez moi ?","i":"d8c748b0fbf3b5efd80b49910aa56829","s":"Gouvernement"},{"q":"Les déchets vont-ils continuer à être collectés normalement ? Les centres de tri fonctionnent-ils normalement malgré la crise ?","i":"079c6ad961285b68419652357e9353c8","s":"Gouvernement"},{"q":"Quelles sont les règles à respecter pour les agents qui collectent les déchets ?","i":"84a6ee42e67b8139deaa60511eab5a0e","s":"Gouvernement"},{"q":"Que faire de mes déchets verts ?","i":"9ba71429373f2015dfb6405a30977c3b","s":"Gouvernement"},{"q":"Je profite de mon temps libre pour faire du tri dans mon garage. Que faire des encombrants si la déchetterie la plus proche de chez moi est fermée ?","i":"907aa53d5ca71caca5837aaa3fcbbb2a","s":"Gouvernement"},{"q":"Je fais du tri dans mes vêtements, puis-je continuer à les déposer dans des bornes type Relay ?","i":"77d1aca9073a17427ce5500cf30e41f9","s":"Gouvernement"},{"q":"Puis-je me rendre chez un professionnel de santé ?","i":"5088de06e397a47b74e0d2981d18ef62","s":"Gouvernement"},{"q":"Je suis enceinte, vais-je devoir accoucher chez moi ?","i":"a11a4d085d9d0d0c044bb549b54e9cb4","s":"Gouvernement"},{"q":"Je n’ai plus de pilule contraceptive, comment faire ?","i":"a9b30d8a0e296bc19d153e0aaff96afd","s":"Gouvernement"},{"q":"L’interruption volontaire de grossesse (IVG) est-elle possible?","i":"e364169cad605ee4a0b79d0d19f1fffc","s":"Gouvernement"},{"q":"Puis-je me faire dépister pour les infections et maladies sexuellement transmissibles (IST / MST) ?","i":"7559165098ab70fc0e2f4421fddb9582","s":"Gouvernement"},{"q":"Puis-je donner mon sang même si le centre se trouve à plusieurs kilomètres de chez moi ?","i":"a92d9ee92c3e504ccaf99f3aa76bca7f","s":"Gouvernement"},{"q":"Puis- je me faire opérer ?","i":"936da48331a2bedd81eb0740a2c86177","s":"Gouvernement"},{"q":"Une grande campagne de dépistage à l’échelle nationale pourrait-elle être lancée ?","i":"44cf4720b61adf3cda11f58de2f37d99","s":"Gouvernement"},{"q":"Les tests de dépistage rapides sont-ils fiables ?","i":"ecb7ef8a58e1615221bd5efec377af6a","s":"Gouvernement"},{"q":"La transfusion sanguine pourrait-elle aider les malades à guérir ?","i":"4b7324db7ec896f0f31734471029cc52","s":"Gouvernement"},{"q":"Peut-on donner son sang si on a eu des symptômes du COVID-19?","i":"58388c1eec3ec3b185637618b366695d","s":"Gouvernement"},{"q":"Si on a eu des symptômes (courbatures, douleurs poitrine, toux) du COVID-19 sans forme grave (pas de fièvre, pas d'essoufflement ni difficultés respiratoires) pendant les 7 premiers jours, peut-on développer une forme grave pendant les 7 jours suivants ?","i":"10d98164d245f5be211fdbede59d7b41","s":"Gouvernement"},{"q":"Les problèmes dermatologiques font-ils partie des symptômes du coronavirus ?","i":"69a3f5d31131524e9395d000ec3537c3","s":"Gouvernement"},{"q":"Les porteurs qui guérissent sont-ils immunisés ?","i":"26f63def6457d0eef279bcaa13dfd2fb","s":"Gouvernement"},{"q":"La consommation de produits surgelés présente-t-elle moins de risque ?","i":"5448978b2dc1498573dc1d956be32a40","s":"Gouvernement"},{"q":"Est-il possible de réquisitionner les cliniques privées ?","i":"7c38c6bb31462446508842b876934bc8","s":"Gouvernement"},{"q":"Quelle est la place de la Réserve sanitaire dans le dispositif actuel de renfort des hôpitaux ?","i":"bd2cbabea72f98a28aac4cf55dbdcc63","s":"Gouvernement"},{"q":"Pour quelles missions la Réserve sanitaire est-elle mobilisée ?","i":"a3b8d7dcd8ef4bce88c2b9e947e62533","s":"Gouvernement"},{"q":"Qui peut devenir réserviste sanitaire ?","i":"5cce6ec0c46e61475743aa45b9d4a57f","s":"Gouvernement"},{"q":"Puis-je devenir réserviste sanitaire ?","i":"edc17c8505c4e38c9664dcf9131607f6","s":"Gouvernement"},{"q":"Peut-on effectuer un diagnostic en ligne via une application ?","i":"2425118c913f9c917ad990c64b858d37","s":"Gouvernement"},{"q":"Le virus laisse-t-il des séquelles après guérison ?","i":"8556b3c340c684940a83ce207c06e871","s":"Gouvernement"},{"q":"Le réchauffement climatique aurait-il un impact sur le virus ?","i":"98931b9cbeccf44597762604deb25a0e","s":"Gouvernement"},{"q":"Le père de mon enfant pourrait-il m’accompagner et assister à mon accouchement ?","i":"2e720c8285a0dd699d79cf968b80ddfd","s":"Gouvernement"},{"q":"Pourquoi les rues ne sont-elles pas désinfectées en France ?","i":"53589c07ccb7facb8dac32bf441b4657","s":"Gouvernement"},{"q":"Si un vaccin est trouvé, sera-t-il rendu obligatoire ?","i":"b5b17573ab6bda6516a46533110fa0c6","s":"Gouvernement"},{"q":"Le virus pourrait-il revenir chaque année ?","i":"4ffb812c183674667546a7fb814c8b6a","s":"Gouvernement"},{"q":"Le virus se transmet-il par le sang ?","i":"c113bd87144f61e472b4f9647c928533","s":"Gouvernement"},{"q":"Pourquoi les masques périment-ils ? Quels sont les risques d’utiliser les masques périmés ?","i":"242f7b4a1d1c607059076ea96bce03cf","s":"Gouvernement"},{"q":"Pendant combien de temps les personnes asymptomatiques sont-elles contagieuses ?","i":"080a9a328dac92d37bc2e495a78fe3c1","s":"Gouvernement"},{"q":"Pourquoi la distance de distanciation sociale diffère en fonction des pays ?","i":"2b97a0b91d66953c277f579da23b1617","s":"Gouvernement"},{"q":"Que penser de l’utilisation des masques Decathlon par les professionnels de santé ?","i":"a11a06e9156be82b87bf5af5f9cc6f7f","s":"Gouvernement"},{"q":"Les personnes en surpoids sont-elles des personnes à risque ?","i":"e6b95e73386657ae812d2c717c8bb44d","s":"Gouvernement"},{"q":"Les fumeurs sont-ils plus touchés ? Quel est le rôle potentiel de la nicotine face au Covid-19 ?","i":"5197013251df55400c1cb3d9468ad499","s":"Gouvernement"},{"q":"Les fumeurs sont-ils plus touchés ?","i":"9d72e29123f2d88c7605f875acee9b27","s":"Gouvernement"},{"q":"Le virus peut-il se transmettre par la fumée de cigarette ?","i":"b8518e19b89b32f9177d78a1ae58066d","s":"Gouvernement"},{"q":"Comment sera décidé le tri des patients admis en réanimation si les hôpitaux arrivent à saturation ?","i":"cca69fdb493ac650bdfe7b93ed062a6e","s":"Gouvernement"},{"q":"Pourquoi le COVID-19 a-t-il moins d’effets sur les jeunes ?","i":"b714863569a513bae1bc1a769865a887","s":"Gouvernement"},{"q":"Quels produits utiliser pour lutter contre le COVID-19 ?","i":"5680ca008c8523de007159f291723e23","s":"Gouvernement"},{"q":"L'alcool modifié à 70 ou 90 degrés peut-il remplacer le gel hydroalcoolique ?","i":"1adb4f8e0afabc59f46bbfcb7d927617","s":"Gouvernement"},{"q":"Un médecin souhaite mettre en place des tests dans son cabinet pour les patients. Quelles sont les modalités ? Qui contacter ?","i":"7ca0eca2c31001714c4bc6468e2feda2","s":"Gouvernement"},{"q":"Pendant la période de confinement, puis-je tout de même faire un footing ?","i":"c9d21ad3e9fa8d1bc153602e7bc2061c","s":"Gouvernement"},{"q":"Puis-je continuer de faire une sortie en vélo ?","i":"22003952a0ea52fc80004754faf84659","s":"Gouvernement"},{"q":"Puis-je pratiquer une activité sportive en nature, loin de toute population, dès lors que je suis seul ?","i":"107c2035e2cd0f2500b8e322053b2cdc","s":"Gouvernement"},{"q":"Puis je continuer à me rendre dans ma salle de sport, dans une piscine publique ou dans un centre équestre ?","i":"12178305c7951281fe8120dd94993ec1","s":"Gouvernement"},{"q":"Les clubs et associations sportives qui sont habituellement fermés l’été vont-ils être ouverts pour compenser les semaines d’inactivités?","i":"b87d79f317c4c9d5e2167999269938fc","s":"Gouvernement"},{"q":"Si je me blesse en faisant du sport, puis-je consulter un médecin ?","i":"ae660515ab9f406797c6c7ed2ef35cc6","s":"Gouvernement"},{"q":"Les kinésithérapeutes peuvent-ils continuer à prodiguer des soins et des manipulations pendant cette période ?","i":"915d32c4c66dfa3bf5fd4bec481645fc","s":"Gouvernement"},{"q":"Je présente des symptômes du coronavirus. Puis-je continuer malgré tout à pratiquer une activité physique ?","i":"692319d810b2e0caf11bf085be244534","s":"Gouvernement"},{"q":"Jusqu’à quand les rencontres, événements, entraînements sportifs sont-ils suspendus ?","i":"3b21335d1c9cd27487e6673344ef514e","s":"Gouvernement"},{"q":"Puis je continuer à faire du sport à domicile pendant cette période et si oui, comment ?","i":"d2469bcd2a50f13d758a699eac574253","s":"Gouvernement"},{"q":"Quelles sont les activités physiques à domicile les plus recommandées pour les enfants ?","i":"2ac3deb0dc4835233d747940fcceec1f","s":"Gouvernement"},{"q":"Les sportifs en situation de handicap sont-ils plus vulnérables face au coronavirus ?","i":"2e3ce7bea58ac61b037a01060259935a","s":"Gouvernement"},{"q":"Puis-je inviter des amis chez moi pour regarder un match de football ou autre événement sportif ?","i":"d1d41c760f512891afd743f40ec63ed8","s":"Gouvernement"},{"q":"Puis-je rendre visite à une personne âgée ?","i":"7e117b652a8905b212f5979e51368648","s":"Gouvernement"},{"q":"Puis-je aller auprès de parents dépendants ou de proches ?","i":"8945f62ce7dba382cdb748ae30aa4314","s":"Gouvernement"},{"q":"Je suis une personne âgée, quelles précautions dois-je prendre ?","i":"2ed834f56c632d67736d7511a704c7b2","s":"Gouvernement"},{"q":"Quels sont les dispositifs mis en place dans les EHPAD ?","i":"a15d8614f9bc6bb357faaab4cb0cbed3","s":"Gouvernement"},{"q":"Je veux me rendre utile, comment faire ?","i":"897af54157b94401167d80a508e8e490","s":"Gouvernement"},{"q":"Aidons-nous les personnes sans-abri ?","i":"da44812d22372383cb14ab56740c620d","s":"Gouvernement"},{"q":"Comment organiser mon télétravail ?","i":"9344a6c6632281138d24bb8b276cb149","s":"Gouvernement"},{"q":"Je suis soignant et je cherche à me loger à proximité de mon lieu de travail, que faire ?","i":"41970eb174408f688f44801c8cb09779","s":"Gouvernement"},{"q":"Des distributions de vivres et produits d’hygiène sont-elles prévues ?","i":"d9060cf9d73fcbf0b648561215d20708","s":"Gouvernement"},{"q":"Comment la continuité du service des associations est-elle assurée ?","i":"cef19ae719c8f849ffa5142ecc3fa5e5","s":"Gouvernement"},{"q":"Les travailleurs sociaux et bénévoles des associations disposent-ils d’autorisation de circuler ?","i":"141281dcade5a21dfe0b88ccc0c3be8e","s":"Gouvernement"},{"q":"Est-il possible de se rapprocher d’une association pour aider ?","i":"00aa75baa8381cdbb237ee73e46a405a","s":"Gouvernement"},{"q":"Peut-on adopter un animal dans un refuge de la Société Protectrice des Animaux?","i":"f72706d75349001d4e61be22947820a9","s":"Gouvernement"},{"q":"A-t-on le droit de se marier ou de se pacser ?","i":"be7f80921d5254fabcf83ab611546373","s":"Gouvernement"},{"q":"Qu'est ce qu'un déplacement \"pour motif familial impérieux\" ?","i":"f735302f28cd348c070d580fc1c649ac","s":"Gouvernement"},{"q":"A-t-on le droit d'aller à des obsèques ?","i":"66beafdf14fd6113438c572f7e5cc2c0","s":"Gouvernement"},{"q":"Peut-on aller se recueillir sur la tombe d'un défunt ?","i":"608e8266ddd8568d428f80ffd0ae1069","s":"Gouvernement"},{"q":"Quelles sont les consignes à respecter pour l’inhumation et pour les effets personnels du défunt ?","i":"d7c054c6d52ff2605231256de24ee9a1","s":"Gouvernement"},{"q":"L’incinération est-elle imposée pour les personnes décédées ?","i":"de4cc1c064a565f16ddc5a1e1f7958a0","s":"Gouvernement"},{"q":"Après le décès d’un proche : puis-je récupérer son alliance et son collier ?","i":"fdf50258bf7e733e44b340d04d581c97","s":"Gouvernement"},{"q":"Les donneurs d’organes décédés suite au COVID-19 sont-ils éligibles au don ?","i":"cc43131aa530865d90bd59de0622de43","s":"Gouvernement"},{"q":"J’ai été infecté par le COVID-19, puis-je faire un don d’organe ou de sang ?","i":"429eea129e8c44e39f21fd0e10c1cce3","s":"Gouvernement"},{"q":"Les ministres des cultes peuvent-ils effectuer des visites à des personnes malades ou en fin de vie ?","i":"0d495a05092751078f6f55683bfd0d03","s":"Gouvernement"},{"q":"Puis-je me rendre dans mon lieu de culte ?","i":"9a0607b0dba277a3c5e28dc5bb66f929","s":"Gouvernement"},{"q":"Combien de temps va durer le confinement ?","i":"543ed4d2a3390936d3c6e8852f416842","s":"Gouvernement"},{"q":"Que se passe-t-il si je ne respecte pas les mesures de confinement ?","i":"85e18c4d1817e0e27625c0cc42da6298","s":"Gouvernement"},{"q":"La police municipale peut-elle verbaliser ?","i":"154ba62de3c69d1b7936c6ce1557ee22","s":"Gouvernement"},{"q":"Suis-je passible d’une amende pour défaut d’attestation ou attestation non conforme ?","i":"6705472b360ef5ea3bf58a71aa893a5f","s":"Gouvernement"},{"q":"Comment contester une amende pour défaut d’attestation ou attestation non conforme ?","i":"d63c77713fe9572f6cb17710b28a682b","s":"Gouvernement"},{"q":"Puis-je refuser un contrôle si l’agent de police ne respecte pas les gestes barrières ?","i":"3f1ed38f418f9d873a8ba595aef60a01","s":"Gouvernement"},{"q":"Mon titre de séjour devait être renouvelé en ce moment. La police fera-t-elle preuve de tolérance à l’issue du confinement ?","i":"5605f7e6fa2bbabca2481b8284a4c332","s":"Gouvernement"},{"q":"Ne pas préciser l'heure de sortie sur son attestation peut-il faire l'objet d'une contravention ?","i":"b92eaa266778e47cfcb52c9ce4d9a8ec","s":"Gouvernement"},{"q":"Que faire si je dépasse le temps indiqué sur mon attestation en raison du temps d’attente dans certains supermarchés ?","i":"18cc908a0a1cc53db795a977df023146","s":"Gouvernement"},{"q":"Puis-je être contrôlé dans les jardins de ma copropriété ?","i":"e8d186842808a11200229667570e05b6","s":"Gouvernement"},{"q":"Les mineurs sont-ils autorisés à sortir seuls ?","i":"5cc446fa9ed97c619f905b24dde38b92","s":"Gouvernement"},{"q":"Les locations de vacances sont-elles interdites ?","i":"d5fd76679091d1ec4327c50e05442f5d","s":"Gouvernement"},{"q":"Des reconduites à domicile auront-elles lieu ? Comment seront organisés les contrôles ?","i":"517417057f2da162c79d536bd4438837","s":"Gouvernement"},{"q":"Sera-t-on suivi par les forces de l’ordre pour vérifier qu'on fait bien ce qu'on a dit ?","i":"fa48f1f4c625705c74958c6f1128fe01","s":"Gouvernement"},{"q":"Doit-je déclarer le lieu où je suis confiné ?","i":"0bb36c157108936511e3aeada08841a0","s":"Gouvernement"},{"q":"Je n'ai pas d’imprimante chez moi, comment faire ?","i":"61041038da1379626d710e39c77c3e30","s":"Gouvernement"},{"q":"Dois-je recopier l’entièreté de l’attestation ou puis-je simplement inscrire le motif de ma sortie sur papier libre ?","i":"e9424941b7f1b71c58d76fbc9f9878a4","s":"Gouvernement"},{"q":"Dois-je faire une nouvelle attestation pour chaque déplacement ?","i":"72452ba1d81b2a6c1d202afee4e0873f","s":"Gouvernement"},{"q":"Peut-on écrire au crayon à papier et gommer ?","i":"18968ea10e740f9c3441a13b927a06b9","s":"Gouvernement"},{"q":"Quand c'est la même activité réalisée plusieurs fois, elle doit être automatiquement indiquée à la date du jour sur le formulaire ?","i":"a2bc1feaa72ac0227dc17bbf36a8f179","s":"Gouvernement"},{"q":"Peut-on cocher plusieurs cases et grouper ses sorties ?","i":"562bfdf4bf572a045bf255ce37223f5c","s":"Gouvernement"},{"q":"L’attestation de déplacement dérogatoire peut-elle se faire en numérique, plutôt que sur papier ?","i":"aaacf61964409500730703246ba5a3e6","s":"Gouvernement"},{"q":"Est-ce que les attestations papier restent valables ?","i":"c8be33a96b4540d7059505655faddd0f","s":"Gouvernement"},{"q":"Comment le dispositif numérique fonctionne-t-il ?","i":"f5aedad9f7aa156d64cc39d899baba18","s":"Gouvernement"},{"q":"Quelles sont les garanties concernant les données personnelles ?","i":"456331fc5e872e5ed7cf5510bb1d852c","s":"Gouvernement"},{"q":"Ce dispositif fonctionne-t-il sur tous les appareils ?","i":"2fa26982a8cee9f6ac0e8912c144be13","s":"Gouvernement"},{"q":"Dois-je toujours sortir avec une pièce d’identité ?","i":"9cf8fe8c8caed321d903085c75e4d7c6","s":"Gouvernement"},{"q":"Puis-je rendre visite à un proche qui sort de l’hôpital ?","i":"5087a1b6eb5f95d591bb1ccfc87605f6","s":"Gouvernement"},{"q":"J’ai des problèmes pour me déplacer. Puis-je bénéficier de la même attestation que mon accompagnateur ?","i":"b25090c92a7478a57b5ac09136bfdf50","s":"Gouvernement"},{"q":"Pour les enseignants qui accueillent les enfants de soignants, leur faut-il un justificatif en plus de l'attestation ?","i":"1f6e4ce148b7efe796663d3004cccad3","s":"Gouvernement"},{"q":"Comment font les personnes illettrées ?","i":"bf4b3693e826ab296d3f25bb1a57823e","s":"Gouvernement"},{"q":"Certaines catégories de personnes sont-elles exemptées de cette attestation ?","i":"f68472dd834891ce7084e5c85c915940","s":"Gouvernement"},{"q":"Pourquoi ce n'est pas à l'employeur de remplir l'attestation pour ses salariés ?","i":"6aa19c6b86ecf13d3f1fd5f27d1722c5","s":"Gouvernement"},{"q":"Pour ceux qui travaillent au Chèque emploi service universel (CESU), qui doit faire l’attestation (employeurs, CESU ou employé) ?","i":"b287d7e8b6038c3f20fb389177f3914f","s":"Gouvernement"},{"q":"Y a-t-il des restrictions d'accès au territoire français ?","i":"e21b0a7f358647a138350253b1bb9643","s":"Gouvernement"},{"q":"Est ce qu'il y a une notion de distance pour les trajets ?","i":"b38fc861fc28fe4c353b2d9f45212dd4","s":"Gouvernement"},{"q":"Quand pourra-t-on voir les effets du confinement ?","i":"bee3a6239d4005a91090a9951614e3ec","s":"Gouvernement"},{"q":"Quel élément pourra déclencher la fin du confinement ?","i":"8583413e95176de01986b59b0e0b4153","s":"Gouvernement"},{"q":"Je n’ai pas de symptômes ou je n’ai pas été exposé au COVID-19 à ma connaissance","i":"ae4cddfb32829a7232d1966effb87936","s":"Gouvernement"},{"q":"J’ai des symptômes (toux, fièvre) qui me font penser au COVID-19","i":"3f34aab7ff104be4a5856c2d98dd6a4c","s":"Gouvernement"},{"q":"Je vis avec un cas confirmé de COVID-19","i":"98cba8531fffad4540ab2e170e559965","s":"Gouvernement"},{"q":"Je suis parent","i":"4d37ef7f6a5069a4aa27938aee875576","s":"Gouvernement"},{"q":"Je suis médecin libéral","i":"834bf65f28a38ed216b854014827a922","s":"Gouvernement"},{"q":"Je suis un élu local","i":"f9af401c777e390219d6bafe0068d077","s":"Gouvernement"},{"q":"Je suis un employeur","i":"c21a5a85cb9746fdf9dde3c205247a4b","s":"Gouvernement"},{"q":"Je suis un étudiant","i":"d2485067cc6363e948c219f637e4a0dc","s":"Gouvernement"},{"q":"Je suis une femme enceinte","i":"14dad9f2fe45f1bac8c5ee3045aa8278","s":"Gouvernement"},{"q":"Je suis une assistante maternelle","i":"b46fd959560d1377d28118009b4cb60d","s":"Gouvernement"},{"q":"Qu’est-ce que l’état d’urgence sanitaire ?","i":"af1d324a2eb7668f316cc497e3fb38b9","s":"Gouvernement"},{"q":"Quels sont les stades de gestion de l’épidémie de Coronavirus COVID-19 en France ?","i":"99826f6cd0c757096869ed2a92a509a9","s":"Gouvernement"},{"q":"Qu’est-ce que le centre de crise du ministère de l’Intérieur ? Et la cellule interministérielle de crise ?","i":"32cc68c3de4d44c66ca54690337ffd01","s":"Gouvernement"},{"q":"Comment s’effectue le suivi de l’épidémie de COVID-19 en France ?","i":"c0fc0655ee3af42b831cae8f6196ab9f","s":"Gouvernement"},{"q":"Comment la capacité d’accueil des hôpitaux est-elle renforcée ?","i":"adc21326d5e984584aac27485b400d37","s":"Gouvernement"},{"q":"Comment s’effectue la surveillance des décès en France ?","i":"f2bd6b2748993593170a4275de03d0e9","s":"Gouvernement"},{"q":"Qu’est-ce que le plan blanc ?","i":"c38d6609b3c9e287c7ab0c4b0be26531","s":"Gouvernement"},{"q":"À quel niveau du plan blanc est-on ?","i":"9841b467859af61e4c9024606a2089f4","s":"Gouvernement"},{"q":"Qu’est-ce que le plan bleu ?","i":"9d5ae07056026639ef03c86c6245a5b0","s":"Gouvernement"},{"q":"Et pour les établissements de santé ?","i":"2ea957ce11e36f1112abee7989515ee0","s":"Gouvernement"},{"q":"Comment fonctionne le remboursement d’une consultation en télémédecine ?","i":"29daee08e79e4aceed72785ee981fffb","s":"Gouvernement"},{"q":"Quels sont les assouplissements de règles pour la télémédecine ?","i":"cd3aa6e31594327f6afd7f317365f508","s":"Gouvernement"},{"q":"Pourquoi les heures supplémentaires des professionnels de santé sont-elles déplafonnées ?","i":"1c2e43eac4741f7c1496aabf1a7d95a4","s":"Gouvernement"},{"q":"L’Assistance Publique - Hôpitaux de Paris (AP-HP) rappelle certains retraités qui ont quitté un établissement récemment. Tous les hôpitaux vont-ils faire de même ?","i":"e314baea91002e551f32f2d6ce660501","s":"Gouvernement"},{"q":"Quels sont les professionnels de santé et paramédicaux autorisés à exercer ?","i":"aa6af8d949f6763183b82f3fb5fc3a4a","s":"Gouvernement"},{"q":"Quels sont les dispositifs mis en place dans les établissements pénitentiaires ?","i":"16830fce2d3d1a950a6bdfc1bbfdb2cd","s":"Gouvernement"},{"q":"Quels dispositifs spécifiques pour les territoires d’Outre-mer ?","i":"fe042850f6e896223bdb7678ceb4ed58","s":"Gouvernement"},{"q":"Que fait l’Europe ?","i":"2621c37dcbbd206b44e976a5d813ce16","s":"Gouvernement"},{"q":"Les personnes décédées dans les EHPAD sont-elles comptabilisées dans les chiffres de victimes du COVID-19 ?","i":"96e717707b8f482048a7fad3fb17e77d","s":"Gouvernement"},{"q":"Selon quels critères la carte provisoire du déconfinement a-t-elle été établie ?","i":"050767e3dc78342bf508ce6e109abd33","s":"Gouvernement"},{"q":"Quels sont les contentieux maintenus dans les tribunaux ?","i":"cf4858ee2b35fe174e58be386b7a8706","s":"Gouvernement"},{"q":"Comment joindre mon tribunal ?","i":"fa94713a775b89b87d00f240f60c5187","s":"Gouvernement"},{"q":"Comment est assurée la continuité des procédures ?","i":"29018bfc341ecf168f3a04b7a15ace04","s":"Gouvernement"},{"q":"Quelles dispositions doivent prendre les collectivités locales ?","i":"b21002e116dd20f49a371d669bb90fd5","s":"Gouvernement"},{"q":"Quelles sont les dispositions liées à la continuité des services publics locaux ?","i":"a975bda58bc75a715fff18501c900411","s":"Gouvernement"},{"q":"Qu’en est-il des services funéraires ?","i":"5dc527172e00f3fb6ea8ea0aaa870b69","s":"Gouvernement"},{"q":"Qu'en est-il de la vie de la collectivité territoriale ?","i":"354631fed405a7fcdc6a414f36fda351","s":"Gouvernement"},{"q":"Dans le cadre de la crise sanitaire, les conseils municipaux peuvent-ils être maintenus ?","i":"bb98318d9f984745a7c6dee05268f3b8","s":"Gouvernement"},{"q":"Comment bénéficier du délai de paiement d'échéances fiscales ?","i":"b278ee63d8c9197841abaee71f99b588","s":"Gouvernement"},{"q":"Quelles sont les aides mises en place pour les travailleurs indépendants ?","i":"22ddd381f064792bf25a17ba77d7df0e","s":"Gouvernement"},{"q":"Quelles démarches pour bénéficier de l'aide du Fonds de solidarité  ?","i":"0020337ca4f74c71f6df316c46b502bd","s":"Gouvernement"},{"q":"Qui coordonne les mesures prises en France concernant le Coronavirus Covid-19 ?","i":"5535d21250d3676647a0cd00b8f76296","s":"Ministère de l'Éducation nationale"},{"q":"Pourquoi le Gouvernement a-t-il décidé de fermer les écoles, collèges et lycées ?","i":"d980af0e51c622558cb37c75d4edb601","s":"Ministère de l'Éducation nationale"},{"q":"Cette mesure s’applique-t-elle aux écoles et établissements scolaires de tous les territoires d’outre-mer ?","i":"5a29ed42ad6300177c77e710b7a2b66c","s":"Ministère de l'Éducation nationale"},{"q":"Comment est mis en place le service d’accueil pour les enfants des personnels indispensables à la gestion de la crise sanitaire ?","i":"7fb01098795aafafdf2540df3ad6b370","s":"Ministère de l'Éducation nationale"},{"q":"Dans quelles conditions est mise en place le service d’accueil pour les enfants des personnels indispensables à la gestion de la crise sanitaire ?","i":"4f329ddef5e285b242af8eaa4151171e","s":"Ministère de l'Éducation nationale"},{"q":"Quelles sont les consignes à appliquer pour l’accueil exceptionnel de certains enfants dans les établissements scolaires ?","i":"8b065071fee27ada72b333ff87051cf5","s":"Ministère de l'Éducation nationale"},{"q":"Quels sont les horaires du service d’accueil des enfants des personnels essentiels à la gestion de la crise sanitaire ?","i":"7212fa15a59c90abbfa81f131a8e6d32","s":"Ministère de l'Éducation nationale"},{"q":"Le ministère de l'Education nationale va-t-il donner des consignes sur le regroupement des enfants des personnels essentiels à la gestion de la crise sanitaire ?","i":"5da9e76c1ee38f2957766f395c7b2401","s":"Ministère de l'Éducation nationale"},{"q":"Quelles sont les consignes si une personne accueillie présente des symptômes dans l’école et l’établissement ?","i":"21488b759def752c021974951994ad6c","s":"Ministère de l'Éducation nationale"},{"q":"Quelles sont les consignes en cas de &quot;cas confirmé&quot; dans une école ou établissement scolaire accueillant des enfants de professionnels de santé ?","i":"d268440726b5d597334a8669edd11f7d","s":"Ministère de l'Éducation nationale"},{"q":"L'enfant bénéficiant du service d’accueil mis en place par le ministère de l’éducation nationale dont au moins l'un des parents est identifié comme &quot;cas confirmé&quot; doit-il se rendre à son école ou son établissement scolaire ?","i":"7e71f69f15ff7c0a6639365ac9a6353a","s":"Ministère de l'Éducation nationale"},{"q":"Quel est le rôle du médecin conseiller-technique ?","i":"740d634fcdfcc45476df3bb048f0e671","s":"Ministère de l'Éducation nationale"},{"q":"Les professionnels de santé relevant du ministère de l’<span class=\"scayt-misspell-word\">É</span>ducation nationale et de la Jeunesse sont-ils concernés par la distribution de masques opérée par le ministère des Solidarités et de la Santé ?","i":"238434383f68fc2e8c72872f654b46d4","s":"Ministère de l'Éducation nationale"},{"q":"Les professionnels de santé relevant du ministère de l’Education nationale et de la Jeunesse peuvent-ils être réquisitionnés ?","i":"50ac9cd15a70be01575775bdbcc3d213","s":"Ministère de l'Éducation nationale"},{"q":"Un élève peut-il être scolarisé en France alors qu’il est habituellement scolarisé dans un établissement du réseau d’enseignement français à l’étranger ?","i":"58c9c17f0d39cf795a446ad1c81a8c0d","s":"Ministère de l'Éducation nationale"},{"q":"Comment puis-je me porter volontaire pour aider pendant la crise ?","i":"5af4ba44f62df844ce5afc703c560957","s":"Ministère de l'Éducation nationale"},{"q":"Les journées défense et citoyenneté (JDC) sont-elles maintenues ?","i":"cf711838b9a80d6685e0773690f1b6d6","s":"Ministère de l'Éducation nationale"},{"q":"Les vacances scolaires seront-elles maintenues ?","i":"0ab05c519a04ad696c8d4b7c9410ddc7","s":"Ministère de l'Éducation nationale"},{"q":"L’accueil des enfants des personnels indispensables à la gestion de la crise sanitaire est-il maintenu pendant les vacances de Pâques ?","i":"0aecb39d044df23f28772ac713e9fb5f","s":"Ministère de l'Éducation nationale"},{"q":"Quelles sont les consignes pour les personnels de l’éducation nationale ?","i":"109cf71ca4a42a904aaee3c5355de626","s":"Ministère de l'Éducation nationale"},{"q":"Quelle sont les mesures à prendre pour assurer la continuité d’activité suite à la décision de fermeture des écoles, collèges et lycées ?","i":"0b96ad96f31112bf288370063117f824","s":"Ministère de l'Éducation nationale"},{"q":"Le confinement concerne-t-il les directeurs d’école et chefs d'établissement ? Autrement dit la consigne précédente de maintenir un accueil physique dans les établissements est-elle maintenue ou est-elle de fait abrogée par la consigne de confinement invitant à limiter tous les déplacements non essentiels ?","i":"449ea8d1563b54eee42b0e95a1c8fc0d","s":"Ministère de l'Éducation nationale"},{"q":"Les conseils de classe seront-ils maintenus ?","i":"0b900b4bcdb9e19a6cb8323094c5d8b1","s":"Ministère de l'Éducation nationale"},{"q":"Les instances de dialogue social doivent-elles maintenues au regard des mesures de distanciation sociale ?","i":"a036380b4357d39cc4fa28f0e4e0d24b","s":"Ministère de l'Éducation nationale"},{"q":"Faut-il poursuivre le service d’assistance pédagogique à domicile (APAD) ?","i":"dd48e6f537c8b873344b82c14a97b152","s":"Ministère de l'Éducation nationale"},{"q":"Qu’en est-il des contrôles de l’instruction dans les familles ?","i":"526d45898daf42f81fe21c0524cc141f","s":"Ministère de l'Éducation nationale"},{"q":"La mesure de fermeture des lycées concerne-t-elle les étudiants qui suivent des formations post bac en lycée (classes préparatoires aux grandes écoles, BTS, etc.) ?","i":"a8261b986d463c46977ddeb25099c609","s":"Ministère de l'Éducation nationale"},{"q":"Les Greta sont-ils concernés par la mesure de fermeture ?","i":"243fd749a2a70206a1c15c76936e065f","s":"Ministère de l'Éducation nationale"},{"q":"Les élèves en apprentissage en entreprise ou en service public peuvent-ils poursuivre leur formation ?","i":"1e8d2d5892a3ca63e25db93f81cff941","s":"Ministère de l'Éducation nationale"},{"q":"Quelles sont les dispositions particulières pour les élèves, collégiens et lycéens, et les étudiants (prépa, BTS, etc.), logés en internat ?","i":"dfbcfa0a461baddcb9697e668f6c2acc","s":"Ministère de l'Éducation nationale"},{"q":"Comment mon enfant continue-t-il à apprendre alors que son école, son collège ou son lycée est fermé ?","i":"0310d330c43f9f36dacd0f844c48174f","s":"Ministère de l'Éducation nationale"},{"q":"Des ressources pédagogiques audiovisuelles et écrites, complémentaires, sont-elles également proposées ?","i":"6d4af5f3363bf43c0ccba8d77301e460","s":"Ministère de l'Éducation nationale"},{"q":"Les parents sont-ils autorisés à se rendre dans les écoles ou établissements scolaires pour récupérer des supports papiers s’ils ne disposent pas d’un équipement informatique adapté ?","i":"708c6a37cc932f902354e94ddf4eb876","s":"Ministère de l'Éducation nationale"},{"q":"Les établissements d’enseignement privés peuvent-ils accéder au dispositif de continuité pédagogique &quot;Ma classe à la maison&quot; proposé par le CNED ?","i":"d39fcb136873eff7b6c6c858fb0974c9","s":"Ministère de l'Éducation nationale"},{"q":"Les concours enseignants, et plus largement, les concours de recrutement sont-ils maintenus ?","i":"7a4bd6a4a89eb228a80b177a7c483b53","s":"Ministère de l'Éducation nationale"},{"q":"Quelles sont les modalités de continuité pédagogique au sein des internats ouverts hébergeant des élèves ?","i":"a2f4fa87d41e0d48d1a16de339bc3541","s":"Ministère de l'Éducation nationale"},{"q":"Quelles sont les modalités de passage des examens nationaux ?","i":"6c4478cdd11e5e4a36e194f4f9214f9c","s":"Ministère de l'Éducation nationale"},{"q":"Quelles sont les modalités d’accompagnement pour le projet d’orientation après la 3ème pendant la fermeture des collèges ?","i":"19eb002f42808df415fde17e02a97923","s":"Ministère de l'Éducation nationale"},{"q":"Faut-il interrompre les mobilités en cours à l’étranger ?","i":"b3a6acb6ec5ce9398c6b5cbdfae3ff9e","s":"Ministère de l'Éducation nationale"},{"q":"Faut-il interrompre les mobilités en cours sur le territoire national ?","i":"2bbac5c573a166499320508bfd3917b9","s":"Ministère de l'Éducation nationale"},{"q":"Faut-il reporter les mobilités futures à l’étranger et sur le territoire national ?","i":"69f3618d1ba902fd2eabea512df6eab0","s":"Ministère de l'Éducation nationale"},{"q":"Faut-il suspendre la mobilité entrante ?","i":"4b7d4975b29b71c719c2e04319543a87","s":"Ministère de l'Éducation nationale"},{"q":"Qu’en est-il du remboursement des voyages scolaires annulés ?","i":"0e6ac68cd196b53b1d0f0602cf1970cd","s":"Ministère de l'Éducation nationale"},{"q":"Quelles sont les consignes pour les activités sportives et les compétitions organisées par l’UNSS ?","i":"2833077bcb02703b2c0e80e68f864227","s":"Ministère de l'Éducation nationale"},{"q":"Ai-je le droit de me déplacer à l’occasion des vacances scolaires ?","i":"67c58a016f0d56abba138dad08f35ca8","s":"Ministère de l'Éducation nationale"},{"q":"La garde partagée peut-elle être mise en œuvre pendant les vacances scolaires de Pâques ?","i":"19c6a9da69df67fa92a7aa5e8b215585","s":"Ministère de l'Éducation nationale"},{"q":"Quelles sont les recommandations pour personnels fragiles face au virus Coronavirus Covid-19 ?","i":"1a0de09802c9dc394624c6c31e5b42e2","s":"Ministère de l'Éducation nationale"},{"q":"Y-a-t-il des consignes particulières concernant les femmes enceintes dans l’éducation nationale ?","i":"4b5830438d6491cd1f8564e358aaf58d","s":"Ministère de l'Éducation nationale"},{"q":"Les personnels relevant du ministère de l’<span class=\"scayt-misspell-word\">É</span>ducation nationale et de la Jeunesse et les responsables légaux qui doivent garder leurs enfants chez eux peuvent-ils bénéficier d’un dispositif particulier ?","i":"3bdc04473b3d2dce8e0112f83d90a852","s":"Ministère de l'Éducation nationale"},{"q":"Que se passe-t-il pour les personnels de l’<span class=\"scayt-misspell-word\">É</span>ducation nationale qui ne doivent pas se rendre sur leur lieu de travail ?","i":"718ae80d69c0838979ef2a4cf0e29c3d","s":"Ministère de l'Éducation nationale"},{"q":"Quelles sont les recommandations pour les personnels qui doivent se présenter sur leur lieu de travail ?","i":"337ca89fdec60ab5f7e63e363ddd620a","s":"Ministère de l'Éducation nationale"},{"q":"Quelles sont les consignes relatives à la situation des assistants de langue ?","i":"deb35435242bb01c4645834bb2e1df90","s":"Ministère de l'Éducation nationale"},{"q":"Quelle est la situation des personnels exerçant dans les établissements privés hors contrat ?","i":"ced45f0c196e70003309fb4cac77fa43","s":"Ministère de l'Éducation nationale"},{"q":"Les personnels peuvent-ils invoquer un droit de retrait ?","i":"fad3dc7d772a3e6f71491ebc9ebb0733","s":"Ministère de l'Éducation nationale"},{"q":"Les organisations syndicales sont-elles associées aux recommandations ?","i":"cbb324fc5062e658662ab1f3c0339fc6","s":"Ministère de l'Éducation nationale"},{"q":"Pourquoi avoir annulé les épreuves terminales et l’écrit de français ?","i":"aa46a4b14ba1a7c46f4473072b8f0b67","s":"Ministère de l'Éducation nationale"},{"q":"Pourquoi maintenir l’oral de français pour les élèves de première générale et technologique ?","i":"39ad7a9df537125753f9ac1f314a16ee","s":"Ministère de l'Éducation nationale"},{"q":"Les évaluations du troisième trimestre compteront-elles dans la moyenne des notes du livret ?","i":"130afca6de6d42e093b987b598ac77d9","s":"Ministère de l'Éducation nationale"},{"q":"Comment sera calculée la note de contrôle continu, attribuée sur la base du livret à la place des épreuves terminales de chaque examen ?","i":"f17cca4c307838373e5eea611dc3287a","s":"Ministère de l'Éducation nationale"},{"q":"À la suite d’une demande d’aménagement des conditions d’épreuves, j’ai obtenu l’accord du rectorat pour tout ou partie de mes demandes. Est-ce qu’il y a des modifications ?","i":"fcacf49a7e671199e0207240ff019706","s":"Ministère de l'Éducation nationale"},{"q":"Est-ce que je pourrai poursuivre mes études dans l’enseignement supérieur avec le bac obtenu cette année ?","i":"36d462c533d87f0a8a31b1ba35fd7313","s":"Ministère de l'Éducation nationale"},{"q":"Je souhaite intégrer une section internationale à la rentrée prochaine. Je devais passer des tests d’admission, à l’écrit et à l’oral. Est-ce que ces tests sont maintenus ?","i":"d61e5fbf894fb43c4b608c1b185845d6","s":"Ministère de l'Éducation nationale"},{"q":"Je suis scolarisé dans un département ou un territoire d’outre mer. Comment vont se dérouler les examens pour moi ?","i":"919d1db882e3987b4857dfe1835bec38","s":"Ministère de l'Éducation nationale"},{"q":"Comment les candidats individuels passeront-ils le baccaulauréat ?","i":"fe8adca401c36ace9ab3157031874238","s":"Ministère de l'Éducation nationale"},{"q":"Je suis inscrit au CNED. Comment vais-je passer les épreuves d’examen ?","i":"14c9bad823294b3450e7e903f9d2ca5e","s":"Ministère de l'Éducation nationale"},{"q":"Est-ce que le travail et  l'assiduité pendant le confinement sont pris en compte ?","i":"b4ba691474f0d7dda4b627a40cf9e3c8","s":"Ministère de l'Éducation nationale"},{"q":"Quelles sont les règles applicables aux élèves de l’enseignement français à l’étranger ?","i":"3183a825f8db5693cea88332f65cf41a","s":"Ministère de l'Éducation nationale"},{"q":"Comment seront évalués les élèves ?","i":"d4fd3c803919557fb9dff455af137cc2","s":"Ministère de l'Éducation nationale"},{"q":"Les notes du 3ème trimestre compteront-elles dans le livret ?","i":"21a83d79c29d9c98d84c7ba7fdfa060f","s":"Ministère de l'Éducation nationale"},{"q":"Les évaluations passées pendant le confinement compteront-elles ?","i":"fca266553f57f61b8c54cdb5126f339a","s":"Ministère de l'Éducation nationale"},{"q":"Qui délivrera le diplôme ?","i":"a96d9090d5743c5ae5a7e4431e864ad9","s":"Ministère de l'Éducation nationale"},{"q":"Les candidats devront-ils passer un oral ?","i":"a30297493161314aa07fbf91d18e412b","s":"Ministère de l'Éducation nationale"},{"q":"Comment seront pris en compte les points en principe attribués à l’épreuve orale du brevet ?","i":"90538aa94a7b730d260ac53c7cba2a4e","s":"Ministère de l'Éducation nationale"},{"q":"Pourrai-je avoir accès à mon livret scolaire pour connaître les appréciations des professeurs et du chef d’établissement ?","i":"b75d374f517d2891fa0d9f377ff0f3cb","s":"Ministère de l'Éducation nationale"},{"q":"Peut-on quand même poursuivre ses études si l’on n’obtient pas le brevet ?","i":"b6be8248194633370c3419128b09f16d","s":"Ministère de l'Éducation nationale"},{"q":"Les conseils de classe du 3ème trimestre seront-ils maintenus ? Si oui, selon quelles modalités ?","i":"7b399dd1836092a855b013141b411311","s":"Ministère de l'Éducation nationale"},{"q":"Quelle note est prise en compte pour l’épreuve écrite de français ?","i":"25b93ac340d19fb36793492a0af35e4a","s":"Ministère de l'Éducation nationale"},{"q":"Dans quelles conditions va se passer l’épreuve orale ?","i":"fb2167f22d4643ed834921a611c0d8f3","s":"Ministère de l'Éducation nationale"},{"q":"Comment seront évalués les élèves dans les disciplines qui devaient faire l’objet de la deuxième session d’épreuves communes de contrôle continu ?","i":"799371af38c072ab11cfa4b5853c501e","s":"Ministère de l'Éducation nationale"},{"q":"Pour l’enseignement de spécialité et l’enseignement scientifique, les notes du 3ème trimestre seront-elles prises en compte ?","i":"c4a75883677f442d01ef8945d0df6b4e","s":"Ministère de l'Éducation nationale"},{"q":"Les évaluations passées pendant le confinement compteront-elles dans les notes du livret ?","i":"1702714d929511b2be3a99dbf5b180bc","s":"Ministère de l'Éducation nationale"},{"q":"Pourrai-je avoir accès à mon livret scolaire pour connaître les appréciations des professeurs et du chef d’établissement ?","i":"b75d374f517d2891fa0d9f377ff0f3cb","s":"Ministère de l'Éducation nationale"},{"q":"Que se passe-t-il pour les élèves qui n’ont pas passé les E3C1 ?","i":"513ebc1503c6f053196d834ca0ef589f","s":"Ministère de l'Éducation nationale"},{"q":"Les épreuves terminales du baccalauréat auront-elles lieu ?","i":"dd24e43a0e9b14ca2341dd70e693bd9c","s":"Ministère de l'Éducation nationale"},{"q":"Comment seront évalués les candidats ?","i":"52b78ead2472bad6e15ea7195ec3ec35","s":"Ministère de l'Éducation nationale"},{"q":"Les notes du troisième trimestre seront-elles prises en compte dans le livret ?","i":"feb816da509eb96d8d35a11f7df9f9c1","s":"Ministère de l'Éducation nationale"},{"q":"Est-ce que toutes les disciplines auront le même poids pour ce baccalauréat ?","i":"d9ff275a386ea50271ded96cb12c1003","s":"Ministère de l'Éducation nationale"},{"q":"Toutes les épreuves prévues feront-elles l’objet d’une note issue du livret ?","i":"22ccb3fc542602d728cc0ceae5ab8a9d","s":"Ministère de l'Éducation nationale"},{"q":"Quelles sont les épreuves qui seront prises en compte en contrôle continu ? Toutes les disciplines sont-elles concernées ?","i":"41c7ec574cb042b309620982297c9792","s":"Ministère de l'Éducation nationale"},{"q":"Les options qui ont été travaillées pendant l’année scolaire seront-t-elles prises en compte ? Des points supplémentaires sont-ils prévus pour valoriser le travail ?","i":"2e7107e26a0a7b523e92134aabde14b6","s":"Ministère de l'Éducation nationale"},{"q":"S’agissant des options facultatives et notamment de la LV3, sera-t-il possible d’intégrer dans la moyenne de contrôle continu les résultats obtenus par les élèves dans le cadre des cours associatifs ?","i":"3bce25959631adc5974d8c4f2036d18e","s":"Ministère de l'Éducation nationale"},{"q":"Des consignes spécifiques pour les élèves allophones sont-elles prévues ?","i":"82b176fbd8223a5f99f6bc4d816a7a14","s":"Ministère de l'Éducation nationale"},{"q":"Comment obtenir la mention &quot;SELO&quot; au baccalauréat cette année ?","i":"4c8fd4afc80eae6cc0458272ea21bbef","s":"Ministère de l'Éducation nationale"},{"q":"Pourrai-je avoir accès à mon livret scolaire pour connaître les appréciations des professeurs et du chef d’établissement ?","i":"b75d374f517d2891fa0d9f377ff0f3cb","s":"Ministère de l'Éducation nationale"},{"q":"Les élèves qui n’auraient pas la moyenne pourront-ils passer des épreuves de rattrapage ?","i":"0216b0c750df6a417a7ab756a47a420d","s":"Ministère de l'Éducation nationale"},{"q":"Si un candidat est interrogé lors des oraux de rattrapage, sur quelles parties du programme le sera-t-il ?","i":"f395e8a8fc3d985eb2f8f92e23e9f5c8","s":"Ministère de l'Éducation nationale"},{"q":"Quels sont les élèves qui peuvent passer les épreuves en septembre ?","i":"d36c8ef98dafe4205a672aa97198bb5b","s":"Ministère de l'Éducation nationale"},{"q":"Qui attribuera le diplôme du baccalauréat ?","i":"786f7fcd092a64387daf5aafc4d433ba","s":"Ministère de l'Éducation nationale"},{"q":"Comment seront prises en compte les différences de notation entre professeurs ?","i":"64c539af465f6238f5f731a222e4f839","s":"Ministère de l'Éducation nationale"},{"q":"Y aura-t-il encore des mentions à l’examen du baccalauréat ?","i":"3080ee73c720859db74c361f7b90b67b","s":"Ministère de l'Éducation nationale"},{"q":"Est-ce que les mentions obtenues au baccalauréat en 2020 permettront d’avoir les bourses au mérite dans l’enseignement supérieur ?","i":"edea8d22be8bf13ad22af53860cec4a0","s":"Ministère de l'Éducation nationale"},{"q":"J’ai été malade cette année, et n’ai pas pu suivre une scolarité complète. Que puis-je faire ?","i":"24660245e5c670d55c667d6a005e325a","s":"Ministère de l'Éducation nationale"},{"q":"Je n’ai pas de livret scolaire, comment vais-je passer le baccalauréat ?","i":"054cab2712c123d3ef0e561f06ba2ba6","s":"Ministère de l'Éducation nationale"},{"q":"Concernant les redoublants, quels sont les bulletins de terminale en contrôle continu qui seront pris en compte ?","i":"11753ed33830e408a6cadba7ffe35774","s":"Ministère de l'Éducation nationale"},{"q":"Quelles sont les conditions de délivrance de l’option Internationale du baccalauréat (OIB) et des baccalauréats binationaux (Abibac, Bachibac, Esabac et baccalauréat franco-allemand) ?","i":"aacbe7ed720bd154b8c3bef5c9daa6a3","s":"Ministère de l'Éducation nationale"},{"q":"Je suis candidat au baccalauréat professionnel, ou au CAP, ou au BEP, ou à une mention complémentaire, ou au brevet des métiers d’art (BMA) ou au brevet professionnel (BP), les épreuves terminales de ces  diplômes professionnels  auront-elles lieu ?","i":"15474bc6cd4272dbe9d6b483e01b84c5","s":"Ministère de l'Éducation nationale"},{"q":"Comment seront évalués les candidats qui ne passeront pas d’épreuves terminales ?","i":"a7cd151a49840f5ba13447564942ce88","s":"Ministère de l'Éducation nationale"},{"q":"Est-ce que toutes les disciplines ont le même poids pour obtenir le diplôme ?","i":"28fc39c0bf2a9f7600cd347e344bd02e","s":"Ministère de l'Éducation nationale"},{"q":"Comment seront prises en compte les différences de notation entre professeurs ?","i":"64c539af465f6238f5f731a222e4f839","s":"Ministère de l'Éducation nationale"},{"q":"Les notes de la fin de l’année seront-elles prises en compte ?","i":"7c8852ab9bbfbf68ef209c33dcc87335","s":"Ministère de l'Éducation nationale"},{"q":"J’ai déjà passé des CCF (contrôles en cours de formation). Est-ce que je conserve ces résultats ?","i":"fe65cac929faadd4694dd1372176f056","s":"Ministère de l'Éducation nationale"},{"q":"Comment seront prises en compte les périodes de formation en milieu professionnel (PFMP) dans l’obtention de l’examen ?","i":"7519531f4687bc427f8048a31770df1c","s":"Ministère de l'Éducation nationale"},{"q":"Des  périodes de formation en milieu professionnel (PFMP)   pourront-elles être organisées  à compter de la réouverture des établissements ?","i":"d73d90a238de05241e51087d98ccfde8","s":"Ministère de l'Éducation nationale"},{"q":"Les périodes de formation en milieu professionnel (PFMP) qui n'ont pas pu être mises en œuvre à compter du 15 mars 2020 en 1ere année de CAP ou en seconde et première professionnelles de bac professionnel doivent-elles être reportées sur l'année suivante ? Y aura-t-il une réduction du nombre minimal de semaines de PFMP exigées pour les examens de la session 2021 du CAP et 2021 et 2022 du bac professionnel ?","i":"cacb22207ae8d6556ab8f4a6109f44ae","s":"Ministère de l'Éducation nationale"},{"q":"Pourrai-je avoir accès à mon livret scolaire pour connaître les appréciations des professeurs et du chef d’établissement ?","i":"b75d374f517d2891fa0d9f377ff0f3cb","s":"Ministère de l'Éducation nationale"},{"q":"Les candidats qui n’auraient pas la moyenne pourront-ils passer des épreuves de rattrapage ?","i":"82dc17d0abe9d71c46ce2d884e30b63a","s":"Ministère de l'Éducation nationale"},{"q":"Comment seront prises en compte les différences de notation entre professeurs ?","i":"64c539af465f6238f5f731a222e4f839","s":"Ministère de l'Éducation nationale"},{"q":"Qui prend la décision de délivrance du diplôme ?","i":"8008f2fa312f88cadf760b4ada78eb56","s":"Ministère de l'Éducation nationale"},{"q":"Comment est composé ce jury ?","i":"a3dfa072e665244b3a8b0552803bf168","s":"Ministère de l'Éducation nationale"},{"q":"Qui regarde les dossiers de chacun des élèves ?","i":"47cab9ca8a581482fd022fdfcb853965","s":"Ministère de l'Éducation nationale"},{"q":"J’ai demandé un étalement de passage de l’examen sur plusieurs sessions. Que se passe-t-il ?","i":"c3f97ef4fa49141f42d5ccf0d80926df","s":"Ministère de l'Éducation nationale"},{"q":"Je suis en classe de première de la voie professionnelle et je dois passer un diplôme intermédiaire (BEP ou CAP) juin prochain. Que se passe-t-il pour moi ?","i":"73492669b60aabeda241a71a9addfca0","s":"Ministère de l'Éducation nationale"},{"q":"Des  périodes de formation en milieu professionnel (PFMP) pourront-elles être organisées à compter de la réouverture des établissements ?","i":"2cdb2921b71d25b63c7243d3a2a37a41","s":"Ministère de l'Éducation nationale"},{"q":"Comment vont se dérouler les épreuves du diplôme de compétences en langue (DCL) qui étaient prévues entre mars et juin 2020 ?","i":"da2e9f6753f3a6f5ef3aec89b85cbb20","s":"Ministère de l'Éducation nationale"},{"q":"Je suis scolarisé en classe de 3e SEGPA et je suis candidat au certificat de formation générale. Pourrais-je passer ce diplôme avant la fin de l’année scolaire et dans quelles conditions ?","i":"9a6e580866020650f334edc5688b96b4","s":"Ministère de l'Éducation nationale"},{"q":"Dois-je me présenter à la session de juin ou en septembre?","i":"518e85d3f3ecec62a3eb7d7ca62210c9","s":"Ministère de l'Éducation nationale"},{"q":"Pourquoi avoir modifié les épreuves de l’examen du BTS ?","i":"5bfa380058301c0cb8a113a8089419e1","s":"Ministère de l'Éducation nationale"},{"q":"Comment serai-je évalué ?","i":"c7435f102ccd0c389c43cda450a142dc","s":"Ministère de l'Éducation nationale"},{"q":"Les évaluations du troisième trimestre compteront-elles dans la moyenne des notes du livret ?","i":"4416767c23b9e591276ca45902157038","s":"Ministère de l'Éducation nationale"},{"q":"Que se passe-t-il pour les contrôles en cours de formation (CCF) qui n’ont pas pu être réalisés pendant le confinement ?","i":"6934fe5fa3d2c391409f75e61fce40bb","s":"Ministère de l'Éducation nationale"},{"q":"Quels coefficients seront appliqués ?","i":"5b9a663b3a5bbfbc7ce4ca4d6e24b218","s":"Ministère de l'Éducation nationale"},{"q":"Mon assiduité scolaire sera-t-elle prise en compte et comment ?","i":"1bc468f223a17b5e06d49ebeda897658","s":"Ministère de l'Éducation nationale"},{"q":"Le ministre de l’éducation nationale et de la jeunesse a annoncé une fin des cours le 4 juillet 2020, cela concerne-t-il les candidats au BTS ?","i":"092fb6b0d12006ef2904ba1af5ae322d","s":"Ministère de l'Éducation nationale"},{"q":"Comment sera pris en compte le stage dans l’obtention du BTS ?","i":"6f23d50fff0ea45e41354c19631880d5","s":"Ministère de l'Éducation nationale"},{"q":"Qui décidera de l’admission des candidats et comment ?","i":"a55a2424fc49744d4b253d31ff5e917a","s":"Ministère de l'Éducation nationale"},{"q":"Comment est composé le jury de délivrance du BTS ?","i":"299e52e9572d8aeb68b33bc556e79812","s":"Ministère de l'Éducation nationale"},{"q":"Si je ne suis pas admis, pourrai-je passer des épreuves de rattrapage  ?","i":"3f016c961dbab5e475d7ad5e29180d61","s":"Ministère de l'Éducation nationale"},{"q":"Je suis redoublant, puis-je faire valoir mon livret scolaire de l’année antérieure ?","i":"9349254f394f38df5674140359eb39df","s":"Ministère de l'Éducation nationale"},{"q":"Sur quels sujets les candidats n’ayant pas de livret scolaire passeront-ils l’examen en septembre ?","i":"8b2016c1662d4233427f8921f5610fb8","s":"Ministère de l'Éducation nationale"},{"q":"Les épreuves facultatives seront-elles maintenues en septembre ?","i":"9972db604249918d1116234ccd3992b1","s":"Ministère de l'Éducation nationale"},{"q":"J’ai été malade cette année et n’ai pas pu suivre une scolarité complète, que puis-je faire ?","i":"fa85588e5962d6fbcab68c2f66f43b7e","s":"Ministère de l'Éducation nationale"},{"q":"J’ai demandé un étalement de passage du BTS sur plusieurs sessions (forme progressive). Que se passe-t-il ?","i":"98952de8dfac0ab8c845df22198176a2","s":"Ministère de l'Éducation nationale"},{"q":"Quelles sont les recommandations sanitaires pour les entreprises en France ?","i":"dffd69aa873d0a48fc8192410c379fb3","s":"Ministère du Travail"},{"q":"Que doit faire l’employeur pour assurer la sécurité et la santé des salariés ?","i":"3d2e538c8a4a846d0ea13ab0a3343c95","s":"Ministère du Travail"},{"q":"Pourquoi et comment actualiser le document unique d’évaluation des risques ?","i":"09bab48d1a989eb353cc9cfea2622e86","s":"Ministère du Travail"},{"q":"L’employeur peut-il imposer la prise de température de ses salariés à l’entrée de l’entreprise (voire à toute personne entrant dans l’entreprise) ?","i":"187995854a30f8564b40bd040bf0eb5f","s":"Ministère du Travail"},{"q":"Quelles mesures doivent être prises si le salarié est affecté à un poste en contact avec le public ?","i":"c12b4f66c5970789a86e5d08d90b3764","s":"Ministère du Travail"},{"q":"Que peut faire un salarié quand le respect des gestes barrière est compliqué et qu’il ne peut pas télétravailler ?","i":"59f07831e30e4487585d0cf17d0e2e04","s":"Ministère du Travail"},{"q":"Je suis travailleur frontalier en Allemagne, au Luxembourg et en Suisse. Que se passe-t-il si mon employeur me demande de ne pas me rendre sur mon lieu de travail et de rester dans mon Etat de résidence, à titre préventif ?","i":"da5a61cfc84c1e56f78fef57cb5ed4ff","s":"Ministère du Travail"},{"q":"Que faire si un salarié présente des symptômes ?","i":"5408b8e542869884e6bd9abc694c4ec5","s":"Ministère du Travail"},{"q":"Que faire si un salarié est asymptomatique mais est considéré comme étant « cas contact étroit » ?","i":"2130018eb7fbe31dfd47a91ee5a090d3","s":"Ministère du Travail"},{"q":"Quelles mesures doivent être prises par l’employeur si un salarié est contaminé ?","i":"784c89745aa949f215b345e36b6cd2b1","s":"Ministère du Travail"},{"q":"L’entreprise doit-elle fermer s’il y a eu des cas confirmés ?","i":"9e30b9d1d49d0829da3ed4c648f20d4a","s":"Ministère du Travail"},{"q":"Peut-on travailler en usine malgré le confinement ?","i":"9077e07a0c50eb7177e376482b5975cc","s":"Ministère du Travail"},{"q":"Quels sont les différents types de masque ? ","i":"759020f8a8931bfa4362258dba12ed64","s":"Ministère du Travail"},{"q":"Quels masques utiliser dans le cas où des travaux ne permettent pas le respect de la distance préconisée par les gestes barrières ?","i":"37092a00e8e535771e5d7f1b661e14dc","s":"Ministère du Travail"},{"q":"Puis-je recourir à des masques dont la date de péremption est dépassée ? ","i":"36d999cd80458d47b91760293de85656","s":"Ministère du Travail"},{"q":"En règle générale à la fin d’un arrêt de travail le salarié retourne au travail sans nouvel avis médical. Avec la Covid-19, le principe reste-t-il le même ?","i":"766d328cae5a9738016ac0e225c84edb","s":"Ministère du Travail"},{"q":"Quelles sont les mesures d’adaptation prévues pendant la période d’urgence sanitaire en ce qui concerne le recyclage des formations obligatoires des travailleurs (ex. : formation à la prévention des risques liés à l’amiante, rayonnements ionisants, risques électriques…) ?","i":"c4b845817c587542f031e3e46f4895a8","s":"Ministère du Travail"},{"q":"Je suis employeur et je n’ai pas reçu les dosimètres devant être attribués aux travailleurs exposés aux rayonnements ionisants pour la prochaine période de port. Les travailleurs peuvent-ils conserver les dosimètres actuellement portés, que leur période de port soit d’un mois ou de trois mois calendaires ? ","i":"befe9dd1c2d576e7c0291277ac6c3eee","s":"Ministère du Travail"},{"q":"Quelles sont les mesures d’adaptation prévues pendant la période d’urgence sanitaire en ce qui concerne les vérifications périodiques des équipements de travail (ex. : appareils et accessoires de levage, équipement émettant des rayonnements ionisants…) ou des installations (ex. : installations électriques, installation d’aération et d’assainissement…) auxquelles l’employeur doit procéder ou faire procéder ?","i":"6a7b1a83333d329f361cd03772c76d7d","s":"Ministère du Travail"},{"q":"Quelles sont les mesures d’adaptation prévues pendant la période d’urgence sanitaire en ce qui concerne le renouvellement des certifications (ex. : certification des organismes de formation, certification des entreprises réalisant des travaux particuliers liés à l’amiante, à l’hyperbarie, aux rayonnements ionisants…) et des accréditations (ex. : accréditation des organismes certificateurs, accréditation des organismes réalisant le mesurage des VLEP…) ?","i":"40ce942994919260f61c01b11bf3ff9f","s":"Ministère du Travail"},{"q":"Quelles sont les mesures d’adaptation prévues pendant la période d’urgence sanitaire en ce qui concerne les audits devant être réalisés au cours d’un cycle de certification ou dans la perspective de son renouvellement ?","i":"2543eea092799f9c9f6bd29efea5f9ab","s":"Ministère du Travail"},{"q":"Quelles sont les mesures d’adaptation prévues pendant la période d’urgence sanitaire concernant le délai et les modalités de transmission des plans de démolition, de retrait ou d’encapsulage de l’amiante (PDRE) ?","i":"afdef99b797143a90557bb797c494fb7","s":"Ministère du Travail"},{"q":"Le renouvellement du certificat d’aptitude à la conduite en sécurité dit « CACES® » est-il concerné par les mesures d’adaptation prévues pendant la période d’urgence sanitaire ?","i":"e03ff3f39e048df8117ee4a4357bd92a","s":"Ministère du Travail"},{"q":"En tant que salarié, que dois-je faire si je ne dispose pas de solution de garde pour mon enfant de moins de 16 ans, ou de solution de prise en charge pour mon enfant en situation de handicap pendant la crise sanitaire COVID-19 ?","i":"aa286113ed30e8b477c0f7821b237e45","s":"Ministère du Travail"},{"q":"Je suis travailleur indépendant ou exploitant agricole, parent d’un enfant de moins de 16 ans ou en situation de handicap concerné par une mesure de fermeture de son établissement scolaire ou d’accueil, quelle démarche suivre ?","i":"0f03be16797170e5ad62b57dfcbc408b","s":"Ministère du Travail"},{"q":"Je suis considérée comme une personne vulnérable ou « à risque » de développer des formes sévères de la maladie, mon employeur peut-il m’imposer de venir au travail ?","i":"03b1f7d1baae546a276befd0b57839ac","s":"Ministère du Travail"},{"q":"Je vis avec une personne vulnérable, mon employeur peut-il m’imposer de venir au travail ?","i":"20cf504c1109aae43c954abc330fdf19","s":"Ministère du Travail"},{"q":"Je suis travailleur indépendant ou exploitant agricole et suis considérée comme une personne vulnérable ou « à risque » de développer des formes sévères de la maladie ou je vis avec une personne vulnérable, quelle démarche suivre ?","i":"3baf716f32d2e6f8bdb1df540d109541","s":"Ministère du Travail"},{"q":"J’ai perdu mon emploi pendant la période de confinement. Suis-je concerné par les nouvelles modalités de calcul de l’allocation d’aide au retour à l’emploi (ARE) ?","i":"69af8277a7be955df7bf24e5b95547c7","s":"Ministère du Travail"},{"q":"J’arrive au terme de mes droits au cours de la période de confinement, mais je remplis les conditions pour bénéficier d’une nouvelle période d’indemnisation (rechargement, réadmission, renouvellement ASS). Suis-je malgré tout concerné par la mesure de prolongation des droits ?","i":"413b99b7e2d5a0a1e2d633d712048157","s":"Ministère du Travail"},{"q":"Y a-t-il des modalités spécifiques de prolongation des droits à indemnisation pour les intermittents du spectacle ?","i":"18fbdd2fa8629cd18884aece1ac4c13b","s":"Ministère du Travail"},{"q":"Quelles sont les démarches à effectuer pour bénéficier de la prolongation des droits à indemnisation ?","i":"b2034006746537eec1581db665ba0104","s":"Ministère du Travail"},{"q":"Quelle sera l’incidence de la période de crise sanitaire sur la condition d’affiliation requise pour l’ouverture d’un droit à indemnisation ?","i":"45cc877595c4fb6b1a42f7c388ed6f6e","s":"Ministère du Travail"},{"q":"Quelle sera l’incidence de la période de crise sanitaire sur la condition d’affiliation requise pour le rechargement de mon droit à l’allocation d’aide au retour à l’emploi, notamment en cas d’inactivité sur la période ou d’activité partielle ?","i":"2ba21a444fece042489038b4ea4aa87d","s":"Ministère du Travail"},{"q":"Quelle sera l’incidence de la période de crise sanitaire sur le montant de ma future allocation ?","i":"b78375931bc84d496ce470b6e1fe7c7e","s":"Ministère du Travail"},{"q":"Je suis concerné par le dispositif de dégressivité de l’allocation d’aide au retour à l’emploi. Quelle est l’incidence de la période de crise sanitaire sur le versement de mon allocation ?","i":"d09bdccf359be44bc3d736931fe1f018","s":"Ministère du Travail"},{"q":"J’ai démissionné et repris une activité salariée à laquelle mon employeur a mis fin pendant la période de crise sanitaire. Ai-je droit à l’allocation d’aide au retour à l’emploi ?","i":"029d0f7d28a9a89ebec5e568c78b0d39","s":"Ministère du Travail"},{"q":"J’ai démissionné en vue de reprendre une activité salariée mais je n’ai finalement pas été embauché ou mon embauche a été reportée compte-tenu du contexte actuel. Ai-je droit à l’allocation d’aide au retour à l’emploi ?","i":"aedb3866335484b46251171bbe0e7a82","s":"Ministère du Travail"},{"q":"Dois-je continuer de m’actualiser durant la période de confinement ?","i":"c78e58bdd2dca97173ab4fc37ee41b05","s":"Ministère du Travail"},{"q":"Serai-je contrôlé par Pôle emploi pendant la période de confinement ?","i":"ea95c8d150b99bb7d51226bf382a1cea","s":"Ministère du Travail"},{"q":"Dois-je toujours rechercher un emploi pendant la période de confinement ?","i":"0b5d5b5631cd5c4acac5ba537901733a","s":"Ministère du Travail"},{"q":"Je travaille habituellement à temps partiel et je bénéficie d’un complément d’allocations versé par Pôle emploi. Je suis actuellement en chômage partiel (activité partielle) en raison du confinement. Comment dois-je m’actualiser sachant que mon salaire est maintenu ?","i":"f255a7baee570654297ef43ab698cd1a","s":"Ministère du Travail"},{"q":"CONSÉQUENCES DU MAINTIEN DE L’ACTION DE FORMATION A DISTANCE PENDANT LA PÉRIODE DE CONFINEMENT ?","i":"a5514a34a6727bd4f10807976563697a","s":"Ministère du Travail"},{"q":"Je suis organisme de formation, puis-je bénéficier des indemnités d’annulation mentionnées dans les conditions générales particulières ?","i":"431bd16903a891c1bc3b91d4a4cf4414","s":"Ministère du Travail"},{"q":"Est-ce que l’employeur peut imposer la prise de congés payés à ses salariés ?","i":"81f21d3896af3a2ae0fde488077ffea8","s":"Ministère du Travail"},{"q":"Est-ce qu’un employeur peut imposer à ses salariés la prise de jours de RTT, de jours de repos liés à la convention de forfait ou de jours stockés sur le compte épargne temps ?","i":"56a1fd9b17eca3f496efcb83dad68dcd","s":"Ministère du Travail"},{"q":"Dans quelles conditions une entreprise peut accroître le temps de travail de ses salariés, du fait de la crise sanitaire ? ","i":"6836e1338c01fcfd01d2b2ceadfba0ff","s":"Ministère du Travail"},{"q":"Les entreprises, du fait de la situation sanitaire, peuvent-elle demander à leurs salariés de travailler le 1<sup>er</sup> mai 2020 ?","i":"1d6a9ee79e18b40f5d00ce869202882b","s":"Ministère du Travail"},{"q":"Une adaptation des règles de mise à disposition (concernant le reversement des salaires) est-elle envisagée pour les sociétés à but non lucratif œuvrant dans le domaine de la santé ?","i":"c698e99fb5e0cf7430dcdf1fb7c2a14b","s":"Ministère du Travail"},{"q":"En tant qu’entreprise, je souhaite participer à l’effort national de production pour répondre aux besoins de la nation en biens ou services nécessaires pour lutter contre l’épidémie ou répondre aux difficultés qu’elle pose. Mes salariés, placés en chômage partiel, peuvent-ils y participer à titre bénévole ?","i":"da10ec425d11a0668ddea0e2cbc97525","s":"Ministère du Travail"},{"q":"Quelles sont les conditions d’exercice des mandats des représentants du personnel et des délégués syndicaux pendant l’épidémie Covid-19, notamment les conditions de leur déplacement sur les sites où sont présents les salariés ?","i":"4275200ef3935a4aa3d26d8293107ef4","s":"Ministère du Travail"},{"q":"Quel est le rôle du comité social et économique et dans quels cas dois-je l’informer/le consulter ?","i":"56ca30b4920416cf65c9b93e8a264293","s":"Ministère du Travail"},{"q":"Les réunions de négociation collective peuvent-elles se tenir en présentiel pendant l’épidémie de COVID-19 ?","i":"55c51a21484339e2c8a8c34dd7590c62","s":"Ministère du Travail"},{"q":"Que change l’<a class=\"spip_out\" href=\"https://www.legifrance.gouv.fr/eli/ordonnance/2020/5/2/MTRX2010818R/jo/texte\" rel=\"external\">ordonnance n°2020-507</a> et le <a class=\"spip_out\" href=\"https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000041842264\" rel=\"external\">décret n°2020-508 du 2 mai 2020</a> adaptant temporairement les délais applicables pour la consultation et l’information du comité social et économique (CSE) afin de faire face à l’épidémie de covid-19 ? ","i":"301f65f1acd6b733e8663c613e0d2c65","s":"Ministère du Travail"},{"q":"Les réunions de négociation collective peuvent-elles se tenir en vidéo-conférence ou en audioconférence pendant l’épidémie de COVID-19 ?","i":"10934d6137edf44c9753b9eeecae0322","s":"Ministère du Travail"},{"q":"Les accords collectifs peuvent-ils être signés à l’aide d’une signature électronique ?","i":"c53a3282a317edcc4488f1edddb7883e","s":"Ministère du Travail"},{"q":"La notification de l’accord collectif à l’ensemble des organisations représentatives peut-elle se faire par voie électronique ?","i":"809dd46c4e29d240a81d8c01765b0064","s":"Ministère du Travail"},{"q":"Existe-t-il une procédure d’urgence pour l’adoption des accords de branche et d’entreprise ayant pour objet de faire face aux conséquences sociales, économiques et financières de l’épidémie de COVID-19 ?","i":"46db5bcb38b4db3c504b11f0c88c7cfb","s":"Ministère du Travail"},{"q":"Est-il possible de consulter les salariés à distance, pendant l’épidémie de COVID-19 ?","i":"994a736c7e605d3e36459307a40c2e20","s":"Ministère du Travail"},{"q":"Existe-t-il une procédure adaptée pour le dépôt d’un accord de branche ? ","i":"8b923f42846f3463000bf6e3b5ab753d","s":"Ministère du Travail"},{"q":"Existe-t-il une procédure particulière pour le dépôt des accords d’entreprise pris pour faire face aux conséquences de l’épidémie de COVID-19 ?","i":"7d06b6392ddaa6581a4e056898a00a2c","s":"Ministère du Travail"},{"q":"Un employeur peut mettre fin à la période d’essai d’un salarié qui vient d’être recruté, en raison de la baisse de l’activité ?","i":"f460913e5348c7c3347a65b77cc624c1","s":"Ministère du Travail"},{"q":"Les démissions sont-elles autorisées pendant le confinement ?","i":"3ce17ea900fd0cb8aac884a72a4081d2","s":"Ministère du Travail"},{"q":"Comment les services de santé au travail interentreprises sont-ils mobilisés pendant l’épidémie de COVID-19 ? ","i":"94f20aa569f72de75975cc755c620c76","s":"Ministère du Travail"},{"q":"Les services de santé au travail peuvent-ils avoir recours au chômage partiel pour leurs salariés ?","i":"3b6461621ed59bc5d501a6b0588784dd","s":"Ministère du Travail"},{"q":"Les salariés du service de santé au travail doivent-ils venir travailler dans les locaux de leur service ?","i":"f9b0183acf790ca7f791c0f123ae555c","s":"Ministère du Travail"},{"q":"En tant que professionnel de santé au travail, comment puis-rejoindre la réserve sanitaire ?","i":"3846eff782d4189cff3df54b4f5a5ffb","s":"Ministère du Travail"},{"q":"Quels accompagnements les services de santé au travail peuvent-ils offrir aux entreprises et salariés pendant la période d’état d’urgence sanitaire ?","i":"719e52002690bda97e6d883cf050e4bb","s":"Ministère du Travail"},{"q":"Comment les services de santé au travail pourront-ils accompagner les entreprises dans la phase de déconfinement ?","i":"bbadd436a1d1d37d0205753fdbdbd17d","s":"Ministère du Travail"},{"q":"Les médecins du travail doivent-ils se déplacer dans les entreprises pour réaliser des actions en milieu de travail ou effectuer une étude de poste ?","i":"5bdecc96f7bd906bab518715d3946091","s":"Ministère du Travail"},{"q":"Quelles sont les visites médicales maintenues et celles pouvant être reportées pendant la période d’urgence sanitaire ?","i":"d6d0788d2b9bf71c4cd250f94ce27ea8","s":"Ministère du Travail"},{"q":"Quelles sont les modalités de report ou d’annulation des visites ?","i":"7ace4a695d485f0354c24641972a2b74","s":"Ministère du Travail"},{"q":"Comment se déroule la déclaration d’inaptitude pendant la crise épidémique ?","i":"c78f144c67508bf3ad4cec54caff45c1","s":"Ministère du Travail"},{"q":"Dans quelles conditions les services de santé au travail peuvent-ils avoir recours à la téléconsultation ?","i":"2cbe09192feab84bc86506f1be7e4d1a","s":"Ministère du Travail"},{"q":"Les salariés d’une association sont-ils éligibles au chômage partiel ?","i":"00fedb713f87cbef59e24fe770524b51","s":"MENJ - Associations"},{"q":"Existe-t-il un site recensant toutes les aides en faveur des associations employeuses ?","i":"6b8576d276e6ca9bc64c3fa23f153aef","s":"MENJ - Associations"},{"q":"Existe-t-il des prêts pour les associations en difficulté de trésorerie ?","i":"83812c7466c6cd0667725eb8df32dab4","s":"MENJ - Associations"},{"q":"Il est mentionné la notion de &quot;chiffre d’affaire&quot; pour bénéficier d’un prêt garanti par l’Etat. Cela correspond-il au budget d’une association ?","i":"149c56efb8a06e25f4ffc875994965ab","s":"MENJ - Associations"},{"q":"Une association peut-elle bénéficier du fonds de solidarité un de ses dirigeants est également titulaire d’un contrat de travail ?","i":"0cc73dbfcd3683477a8a7a768fbce4dc","s":"MENJ - Associations"},{"q":"Existe-t-il une assistance téléphonique pour aider les associations dans leurs démarches ?","i":"164d07f3f338d3edfd333587fca5abf7","s":"MENJ - Associations"},{"q":"Existe-t-il des dispositifs spécifiques pour les ESAT ?","i":"a7514da6a69d154d669817e6b3392e15","s":"MENJ - Associations"},{"q":"Existe-t-il des dispositifs spécifiques pour les associations gestionnaires de résidences étudiantes ?","i":"372832e08c83c84570e2bcc6b0d77672","s":"MENJ - Associations"},{"q":"Lorsque les statuts d’une association imposent une réunion physique de l’assemblée générale devant se tenir pendant la période de confinement, peut-elle se dérouler par visioconférence ? ","i":"3362b1ca16e1c11a17afb1301edb5be9","s":"MENJ - Associations"},{"q":"Peut-on, au regard du contexte, retarder l’approbation des comptes ?","i":"804a55cc69e8b3c14187e56ad689e0e7","s":"MENJ - Associations"},{"q":"Si une Assemblée Générale, devant avoir lieu pendant le confinement, est reportée, les instances (CA, bureau...) sont-elles maintenues ?","i":"a73ca7771868540b88826f9cfc000e80","s":"MENJ - Associations"},{"q":"En cas de vacance ou d’empêchement d’un administrateur, en l’absence de dispositions statutaires réglant la situation : comment procéder à son remplacement en l’absence d’assemblée générale, pour la durée du mandat restant ?","i":"b98c63d751fb5297b63315d6c576caa6","s":"MENJ - Associations"},{"q":"En cas de vacance ou empêchement  empêchant la convocation d’un organe de l’association : comment procéder à la convocation de l’organe ?","i":"01c72f265c1e25d673d14ed951d317fe","s":"MENJ - Associations"},{"q":"Si des prestataires (auto-entrepreneurs, sociétés, autres associations) assurent des cours ou des interventions au sein d’une association, que se passe-t-il ?","i":"16caba96b75d5f982a319711114371e2","s":"MENJ - Associations"},{"q":"Les adhérents d’une association, qui ne pourraient pas bénéficier des services pendant la période de confinement, peuvent-ils demander un dédommagement ?","i":"0cb9b86d485c44648b09af6a1d4e6661","s":"MENJ - Associations"},{"q":"Quelles sont les mesures de sécurité à respecter pendant les activités de bénévolat ?","i":"b1eaeb728e704d77b1a79bee7ceae57d","s":"MENJ - Associations"},{"q":"L’association est-elle responsable du respect des consignes sanitaires ?","i":"093b8a013c800c2c5c6c9a708dbc7f2d","s":"MENJ - Associations"},{"q":"Les bénévoles doivent-ils se munir de documents spécifiques ?","i":"beb7b6c6735a88f6687e8d2c6a58d401","s":"MENJ - Associations"},{"q":"Le bénévole doit-il signer une convention avec l’association ou la collectivité dans laquelle il s’engage ?","i":"16803820000bbf7a02bca07464d4a7e8","s":"MENJ - Associations"},{"q":"Pourriez-vous me donner les informations sur l’effectivité de la mise en confinement des personnes salariées fragiles quand le télétravail n’est pas possible. Qui demande et qui délivre l’arrêt de travail ?","i":"ec5bd5523e247fce1771bd6d3740fb41","s":"Secrétariat d'État au handicap"},{"q":"A partir du 1<sup>er</sup> mai 2020, en tant que salarié(e) en arrêt de travail au titre des recommandations du Haut Conseil de la santé publique, c’est-à-dire présentant un risque de développer une forme sévère de la maladie, je serai placé(e) en activité partielle par mon employeur qui me versera une indemnisation. Dois-je accomplir des démarches particulières ? ","i":"a445652c81bd35bcca8521e9352e24b1","s":"Secrétariat d'État au handicap"},{"q":"A partir du 1<sup>er</sup> mai 2020, que se passe-t-il pour les indemnisations des non-salariés qui sont en arrêt de travail pour un des motifs liés au Covid-19 (vulnérabilité) ?","i":"9652fa1ded6bfa874fc5e792f0338ed3","s":"Secrétariat d'État au handicap"},{"q":"Je suis un travailleur en ESAT et père d’un enfant handicapé. Est-ce que je bénéficie d’un arrêt de travail indemnisé, comme c’est le cas pour tout autre salarié devant garder son enfant ?","i":"da0d06fd230ff7c7161e99395ab5e13e","s":"Secrétariat d'État au handicap"},{"q":"Qu’en est-il du maintien de la rémunération des travailleurs en ESAT ?","i":"665bd30a12d42c755caf0c6e8e240553","s":"Secrétariat d'État au handicap"},{"q":"Les transports adaptés qui me permettent de me rendre au travail sont-ils maintenus ?","i":"08d207258b5bdbf512d17d0ef6aef1eb","s":"Secrétariat d'État au handicap"},{"q":"Pour les particuliers employeurs qui devraient mettre leur salarié en chômage partiel (ex : AVS privées), comment faire la déclaration pour le mois d’avril ?","i":"8ac507c1c374523c688a4f9c293269fd","s":"Secrétariat d'État au handicap"},{"q":"J’ai besoin de masques pour mes auxiliaires de vie. Comment puis-je m’en procurer ? Et de quelle quantité puis-je disposer ? ","i":"b29e966cf4ff742e677b01afa45d4beb","s":"Secrétariat d'État au handicap"},{"q":"En tant que particulier employeur, où puis-je me renseigner pour avoir des informations ?","i":"b66906515eb4f4be74a224ba338c3777","s":"Secrétariat d'État au handicap"},{"q":"Qu’est-il prévu quand le terme de mes mesures de protection juridique vient à échéance pendant la période d’état d’urgence sanitaire ?","i":"fb7120b58b93bdddb025dfaca62b9348","s":"Secrétariat d'État au handicap"},{"q":"Qu’est-il prévu si les audiences et auditions de renouvellement avaient déjà été fixées ? ","i":"50705978a869e0f2ef300aded01ae89a","s":"Secrétariat d'État au handicap"},{"q":"Je rencontre des difficultés pour payer mes courses en espèces, n’ayant pas de carte bancaire. Est-ce qu’avec la situation actuelle, il y a des consignes de donner aux commerces pour refuser ce mode de paiement ?","i":"f55aa974ca41a10b321c8cb0ee551682","s":"Secrétariat d'État au handicap"},{"q":"Je perçois des aides financières, je n’ai pas de carte de retrait. Comment vais-je percevoir mes aides ?","i":"4beb2a0aaeeb94cfa90a83c20f57629c","s":"Secrétariat d'État au handicap"},{"q":"Que faire si je rencontre des difficultés dans le cadre de mes études ?","i":"3ee1da0e96e025c9d0f621e55a736691","s":"Secrétariat d'État au handicap"},{"q":"Que faire si j’ai une question sur mon dossier Parcoursup ?","i":"ea7edea26b87d26dae2808c883ea980e","s":"Secrétariat d'État au handicap"},{"q":"Vous avez des difficultés à préparer vos examens ou vous avez des questions sur la mise en place des aménagements dont vous avez besoin pour la passation des épreuves ?","i":"e76a98095fb54906a9588d1f5421b024","s":"Secrétariat d'État au handicap"},{"q":"Que faire si j’ai une question / un problème de santé ?","i":"c29cee7ba028c78a2ef0843a184ae8ee","s":"Secrétariat d'État au handicap"},{"q":"J’ai envie d’être aidé par un jeune aidant, handicapé ou pas, pour mon orientation universitaire/insertion professionnelle ? Comment faire et où chercher ?","i":"aa3f7b025d5e3f3a6193c161ddfb3f88","s":"Secrétariat d'État au handicap"},{"q":"Mon enfant handicapé vit très mal le confinement. Est-ce possible de l’amener en forêt ou dans un lieu de dépaysement, plus d’une heure et un peu plus souvent ?","i":"be944eee6816385b43a56a338936e9ee","s":"Secrétariat d'État au handicap"},{"q":"Si je n’ai pas de reconnaissance de la MDPH, est-ce qu’un certificat médical suffit pour justifier mon handicap ?","i":"d8460d868e89b97053a4bc741039fe23","s":"Secrétariat d'État au handicap"},{"q":"Quels sont les moyens de transports autorisés pour mes sorties ou les sorties avec la personne qui m’accompagne ? ","i":"0c6f06a997ec76d3d0fabe145ad191ad","s":"Secrétariat d'État au handicap"},{"q":"Quels sont plus précisément les lieux de dépaysements autorisés ?","i":"f9104a9547950a8c8523544218f52554","s":"Secrétariat d'État au handicap"},{"q":"Je suis une personne handicapée. Est-ce que je peux faire mes courses dans les enseignes commerciales (centres commerciaux, par exemple), accompagné(e) de mon proche ou d’un tiers ?","i":"8f29f78b4080b961887912f79ab645c9","s":"Secrétariat d'État au handicap"},{"q":"Je suis parent d’un enfant handicapé. Je ne peux pas le laisser seul à la maison. Pourrais-je être accompagné de mon enfant pendant mes courses ?","i":"08f41f125c1f3f2cd8afbc534b0a8c88","s":"Secrétariat d'État au handicap"},{"q":"Est-ce que les conditions de sorties sont également assouplies pour les personnes domiciliées dans un établissement médico-social ?","i":"1d8d9264da6e67b8e43bc6e7fcd45950","s":"Secrétariat d'État au handicap"},{"q":"Je veux sortir pour faire mes courses mais je n’arrive pas à remplir de façon manuscrite mon attestation dérogatoire de déplacement. Est-ce que j’ai la possibilité de sortir sans cette attestation et sans me faire verbaliser ? ","i":"c8ca3198d753f3d776e18e4dfe693e4c","s":"Secrétariat d'État au handicap"},{"q":"L’activité dans les MDPH est-elle maintenue ?","i":"783fd4309fc83af712bfdc6f29a29f27","s":"Secrétariat d'État au handicap"},{"q":"Je dois renouveler mon dossier d’AAH et d’AEEH et j’ai peur d’être en rupture de droits : vais-je continuer de percevoir mes aides ?","i":"7e8423dcb051bd70c8f5711830d9d967","s":"Secrétariat d'État au handicap"},{"q":"Je dois renouveler mon dossier pour la prestation de compensation du handicap (PCH) et j’ai peur d’être en rupture de droit ?","i":"9558b06160226aa51b9fd710e6cd0810","s":"Secrétariat d'État au handicap"},{"q":"Vous devez déclarer mensuellement vos revenus auprès de la Sécurité sociale pour prétendre à la pension d’invalidité. Cette déclaration est faite par papier dans certaines régions. La poste étant fermée, comment faire pour déclarer vos ressources ?","i":"02b8c4631975bb160a6edee6f07cc811","s":"Secrétariat d'État au handicap"},{"q":"Quelle est la date du versement de mes prestations sociales au mois d’avril ?","i":"b4262901dbcf2502dd2e812fd3665b01","s":"Secrétariat d'État au handicap"},{"q":"Les personnes en situation de handicap vont-elles percevoir l’aide exceptionnelle pour les foyers les plus modestes ?","i":"52e8f83a4639147af095464516063881","s":"Secrétariat d'État au handicap"},{"q":"Est-ce que je dois maintenir la consultation ou le séjour programmé à l’hôpital ?","i":"6e130ea826282f626935b724cdea8f3e","s":"Secrétariat d'État au handicap"},{"q":"Je suis une personne handicapée psychique, en cas de problème à qui puis-je m’adresser ?","i":"8f1636816ab4e438e2d7a687d3f17af3","s":"Secrétariat d'État au handicap"},{"q":"Vous êtes en situation de handicap et vous cherchez une assistance ou un accompagnement près de chez vous ?","i":"abdd760c19d73eb07189a4657bf4fa71","s":"Secrétariat d'État au handicap"},{"q":"Les parents qui sont amenés à garder leur enfant handicapé à domicile, du fait de la fermeture de la structure médico-sociale d’accueil, bénéficieront d’une prise en charge par la Sécurité sociale des indemnités journalières (sans barrière d’âge en cas de handicap, alors qu’elle est de 16 ans sinon). Mais quelle est la marche à suivre ?","i":"b94cd5552b0f6cab6bb8df7c72d09686","s":"Secrétariat d'État au handicap"},{"q":"A partir du 1er mai 2020, en tant que salarié(e) en arrêt de travail pour garde d’enfant, je serai placé(e) en activité partielle par mon employeur qui me versera une indemnisation. Dois-je accomplir des démarches particulières ?","i":"6df0487ef561c252f82ec9812e185eb0","s":"Secrétariat d'État au handicap"},{"q":"A partir du 1<sup>er</sup> mai 2020, que se passe-t-il pour les indemnisations des non-salariés qui sont en arrêt de travail pour un des motifs liés au Covid-19 (garde d’enfants) ?","i":"00fe69629743247d146d991a47cfcf83","s":"Secrétariat d'État au handicap"},{"q":"L’allocation journalière de présence parentale (AJPP) est-elle reconduite aussi comme c’est le cas pour l’AAH et l’AEEH ?","i":"ca6f6bd0b921836741dd28a70e63772b","s":"Secrétariat d'État au handicap"},{"q":"Le versement de l’allocation de soutien familial sera-t-il prolongé au-delà du délai réglementaire de quatre mois ?","i":"fc0c4b2ce02bcb2ef1b9b55c77aec29b","s":"Secrétariat d'État au handicap"},{"q":"Mon enfant vient d’avoir ses 20 ans et nous n’avons donc plus le droit à l’allocation d’éducation de l’enfant handicapé (AEEH). Mais la Commission des droits et de l’autonomie des personnes handicapées (CDAPH) n’a pas encore rendu sa décision sur le droit à l’allocation adulte handicapé (AAH) en raison de la crise sanitaire. Y aura-t-il une rupture de droits  ?","i":"c4b0fffa9fd2093b00fdc76c01e67dfd","s":"Secrétariat d'État au handicap"},{"q":"Les arrêts de travail vont-ils être reconduits ?","i":"e9f9d4e5916a5f7ad1fa3c04cc4871bf","s":"Secrétariat d'État au handicap"},{"q":"Un employeur peut-il refuser de déclarer un arrêt de travail au motif que l’employé peut faire du télétravail, sans tenir compte de la situation de handicap de son enfant qui peut rendre le télétravail impossible, compte tenu des soins et de l’attention permanente que le parent doit accorder à son enfant handicapé ?","i":"c086024b9100edadae274f99a7025dac","s":"Secrétariat d'État au handicap"},{"q":"Je suis agriculteur et parent d’un enfant handicapé. Je dois cesser mon activité pour le garder à domicile. De quelle aide supplémentaire puis-je bénéficier pour couvrir le coût de mon remplacement, indispensable pour assurer la continuité de mes travaux dans mon exploitation agricole ?","i":"21240f998d2193e4e95e27b3c633a6b6","s":"Secrétariat d'État au handicap"},{"q":"Je suis auto-entrepreneur, ma fille n’est plus accueillie en IME, j’ai stoppé mon activité depuis le confinement mais je suis pas salarié, est-il possible d’avoir un arrêt de travail ? ","i":"2a24e8fb274a9af8cbf6642ce52fd959","s":"Secrétariat d'État au handicap"},{"q":"Peut-on étendre la demande d’arrêt pour garde d’enfants de + de 16 ans bénéficiant d’un AVS / AESH pour leur scolarité ?","i":"aa07cede04c0b64b8952d648a0e0af06","s":"Secrétariat d'État au handicap"},{"q":"Que faire quand l’employeur ne veut pas faire cet arrêt et que l’ESMS est fermé ?","i":"c381c091c2b26b286bc923e23253196c","s":"Secrétariat d'État au handicap"},{"q":"Quelle durée indiquer sur la déclaration puisqu’on ne la connaît pas ? ","i":"95536139d172ab6784e1dc1a9f1d3da5","s":"Secrétariat d'État au handicap"},{"q":"Est-il possible de faire 15 jours un parent, 15 jours l’autre parent à supposer que la situation dure plusieurs semaines ?","i":"d247f8c36c82b59f32241b1ab7b52178","s":"Secrétariat d'État au handicap"},{"q":"Mon enfant est scolarisé en unité d’enseignement externalisée dans une école ou un établissement, peut-il s’y rendre ?","i":"939124b8ae085d3de9d3a52653136a90","s":"Secrétariat d'État au handicap"},{"q":"Comment est assurée la continuité pédagogique à domicile ? ","i":"c24872aca9e84d8f5b58c0053c087eee","s":"Secrétariat d'État au handicap"},{"q":"Examens, contrôle continu, qu’est-il prévu pour les aménagements ? ","i":"73594274c2d35a9ad211b1b94b1be136","s":"Secrétariat d'État au handicap"},{"q":"L’AESH peut-il être mis à disposition à domicile pour intervenir sur la continuité pédagogique ?","i":"7e21b117e194bb4d39ad2bc2f4642eed","s":"Secrétariat d'État au handicap"},{"q":"Les AESH peuvent-ils intervenir pour accompagner les élèves en situation de handicap dont les parents sont personnels de santé ?","i":"b44543915a6a85551111ccce489f02aa","s":"Secrétariat d'État au handicap"},{"q":"Mon enfant n’a pas accès aux ressources numériques (pas d’accès internet ou difficultés liées au handicap), comment disposer des supports et documents pédagogiques en format papier ?","i":"68679d6a909a39e18686e0b4701cba81","s":"Secrétariat d'État au handicap"},{"q":"J’ai besoin de conseils pour accompagner mon enfant dans les apprentissages, qui dois-je contacter ?","i":"59274af4e34435379afd496636b189a9","s":"Secrétariat d'État au handicap"},{"q":"La fermeture des écoles et établissements remet-elle en cause l’affectation d’un AESH pour une nouvelle notification ?","i":"3fcde19f36660118cc723ebbe2c6ce94","s":"Secrétariat d'État au handicap"},{"q":"Les interventions des personnels de santé qui se tiennent dans l’établissement de mon enfant seront-elles maintenues ?","i":"20c5c880cc615248a02ffed9bc6c8c72","s":"Secrétariat d'État au handicap"},{"q":"Qu’est-il prévu pour les équipes éducatives et de suivi (ESS) de la scolarisation pendant la fermeture des établissements scolaires ?","i":"207eb1fd2d940d62fbc311b3ddfa7836","s":"Secrétariat d'État au handicap"},{"q":"Mon enfant est lycéen et a envie d’être aidé scolairement par un jeune aidant, handicapé ou pas. Comment faire ou où chercher ?","i":"e236ba3e383fe47881fe4508ff05a3d6","s":"Secrétariat d'État au handicap"},{"q":"Mon enfant a besoin d’une continuité de son suivi par son orthophoniste, comment procéder ?","i":"fdf0f490abe9dd9bfb9b2bf370876417","s":"Secrétariat d'État au handicap"},{"q":"Mon proche a besoin d’être suivi par mon ergothérapeute et/ou mon psychomotricien ? Est-ce possible ? Et comment ?","i":"a83c6ee57faaccc0bb212c5d8e60cf37","s":"Secrétariat d'État au handicap"},{"q":"Mon proche a besoin d’un masseur-kinésithérapeute. La téléconsultation est-elle possible dans ce cas ?","i":"3aea95fc75fd7a4f1201c9715e29b0de","s":"Secrétariat d'État au handicap"},{"q":"Je suis le conjoint/la personne en responsabilité de l’accompagnement à domicile d’une personne handicapée présentant une situation de fragilité vis-à-vis du risque de contamination. Je continue de travailler mais j’ai peur de la contaminer. Puis-je bénéficier d’un arrêt de travail indemnisé ?","i":"64e859460d988df1a3d7654168cb1a56","s":"Secrétariat d'État au handicap"},{"q":"A partir du 1<sup>er</sup> mai 2020, en tant que salarié(e) en arrêt de travail et cohabitant avec une personne vulnérable, je serai placé(e) en activité partielle par mon employeur qui me versera une indemnisation. Dois-je accomplir des démarches particulières ?","i":"a66863c9bd116b33310a533a5f9f0262","s":"Secrétariat d'État au handicap"},{"q":"A partir du 1<sup>er</sup> mai 2020, que se passe-t-il pour les indemnisations des non-salariés qui sont en arrêt de travail pour un des motifs liés au Covid (cohabitation avec une personne vulnérable) ?","i":"c2197092947a2df10c6f874b70da485a","s":"Secrétariat d'État au handicap"},{"q":"Nous sommes tous les deux infectés par le Covid-19 et notre proche est confiné à domicile, que faire ? ","i":"38a40af8953c6f92e77e1fea6edcf949","s":"Secrétariat d'État au handicap"},{"q":"Le confinement a été prolongé jusqu’au 11 mai. Est-ce que mon proche (enfant ou adulte) reste à domicile ou peut retourner en établissement ?","i":"de574f59d91afcea73703cf6e3022224","s":"Secrétariat d'État au handicap"},{"q":"Le confinement dans un lieu exigu étant difficile à vivre pour moi et mon proche, je souhaite rejoindre un lieu plus propice. Est-ce possible ?","i":"8ea8bbab825a7b544e6ca16916b9bd1f","s":"Secrétariat d'État au handicap"},{"q":"Quelles solutions de répit pour les aidants ?","i":"77a5aab4cf7b972fb93f23efe3b40b73","s":"Secrétariat d'État au handicap"},{"q":"Vous êtes un proche aidant et vous cherchez des solutions de solidarité pour faire vos courses ou pour avoir un temps de répit près de chez vous ?","i":"027e096a36bafc764e2610edf94536a2","s":"Secrétariat d'État au handicap"},{"q":"Quelle est la date effective de fermeture des externats ?","i":"6941137bee72de77dae5325b59ac4b74","s":"Secrétariat d'État au handicap"},{"q":"Avec le retour au domicile de mon proche qui était jusque-là accompagné en établissement médico-social, est-ce que le plan d’aide prestation de compensation du handicap (PCH) ou l’allocation d’éducation de l’enfant (AEEH) pourrait être revu, si nécessaire ?","i":"8a454c9d9331e680b86e752566ec8af1","s":"Secrétariat d'État au handicap"},{"q":"Je suis dans l’incapacité de garder mon enfant à domicile au regard de ma situation. Quelle démarche est-ce que je dois faire ? ","i":"d752fb34b97e21052821066f0eb68822","s":"Secrétariat d'État au handicap"},{"q":"Comment joindre l’établissement et le service médico-social qui accompagne habituellement mon proche ?","i":"b140bd5c6a3286a96b757c92db61ddbd","s":"Secrétariat d'État au handicap"},{"q":"Est-ce que je peux accueillir à mon domicile le week-end mon fils/ma fille accueilli(e) en structure d’hébergement ?","i":"e9823315a2e63c5a5eaec478bf3b29ec","s":"Secrétariat d'État au handicap"},{"q":"Mon enfant est confiné en structure d’hébergement, est-il possible de lui rendre visite ? ","i":"da856b8b016f02ca4925604e7b8ed09c","s":"Secrétariat d'État au handicap"},{"q":"Comment y participer ?","i":"017e5a9f0e28099bc5b9bd737256bce3","s":"Secrétariat d'État au handicap"},{"q":"Je suis un accueillant familial. Est-ce que j’ai droit aux masques ?","i":"c77efd00e71e4fe286339e142e207fe2","s":"Secrétariat d'État au handicap"},{"q":"Je suis un accueillant familial. Est-ce que j’ai droit aux masques ? ","i":"98d67b7ba069e702e62171a9fe7d9585","s":"Secrétariat d'État au handicap"},{"q":"Je suis une association gestionnaire d’établissements qui accueillent des personnes en situation de handicap et je veux acheter du matériel de protection hors Union européenne. Puis-je bénéficier d’une franchise de droits et taxes ?","i":"b0a38f348aca434885771cdeeefbc538","s":"Secrétariat d'État au handicap"},{"q":"Est-ce que je bénéficie du mode de garde d’enfants mis en place pour les personnels soignants ?","i":"421d57425c752c348711312d44e8af72","s":"Secrétariat d'État au handicap"},{"q":"Est-ce que pendant les vacances scolaires, ce mode de garde va se poursuivre ?","i":"1f6fc0a98489a5c0b307ffeb0776591e","s":"Secrétariat d'État au handicap"},{"q":"Vous êtes un professionnel qui souhaite apporter bénévolement son aide aux personnes en situation de handicap et à leurs familles ? Ou vous cherchez du soutien et des appuis ressources pour vous accompagner pendant la crise ?","i":"ed1600943d8611dea46e6c14d64a5656","s":"Secrétariat d'État au handicap"},{"q":"Je suis soignant et j’ai besoin d’un soutien psychologique. Vers qui puis-je m’orienter ?  ","i":"20674f480fb6e9f6cd20b799c32f6889","s":"Secrétariat d'État au handicap"},{"q":"Comment les professionnels du médico-social maintenus en activité ?","i":"17b02e88784291e5d88267309d33fa9d","s":"Secrétariat d'État au handicap"},{"q":"Que signifie assurer la continuité de l’accompagnement médico-social ?","i":"77316f3e60bfbdbe5eddf5042b4b88c4","s":"Secrétariat d'État au handicap"},{"q":"Comment les ESMS peuvent concrètement assurer un soutien du domicile ?","i":"fea07ee6bd0c35fc24901571fe693c0c","s":"Secrétariat d'État au handicap"},{"q":"Comment mettre en cohérence les interventions de soutien à domicile ? ","i":"0d87a19ec45ff74d740cd64722d18d78","s":"Secrétariat d'État au handicap"},{"q":"Comment garantir le respect des mesures sanitaires lors des visites à domicile ? ","i":"3424e873da31617a7fa92888cb262ce9","s":"Secrétariat d'État au handicap"},{"q":"Est-ce que je vais être obligé(e) de travailler pour un autre employeur ?","i":"0f9d5002c55475184bcb7f45f8bc3fc8","s":"Secrétariat d'État au handicap"},{"q":"Je travaille dans une structure d’accueil temporaire. Est-ce qu’elle va fermer ?","i":"841231507d9535f57bcf5e289831bdda","s":"Secrétariat d'État au handicap"},{"q":"Je travaille dans un CAMSP ou dans un CMPP. Est-ce que ma structure ferme ? ","i":"b179f75adb11519eedcd683c7ed35da5","s":"Secrétariat d'État au handicap"},{"q":"Qu’en est-il de l’accueil en Centre médico-psychologique (CMP) ?","i":"d064ae590595e128aa5486d37b9b3694","s":"Secrétariat d'État au handicap"},{"q":"Je travaille dans un centre de rééducation professionnelle et de pré orientation, est-ce que ma structure ferme ? ","i":"d04e0b0c061fed6b0f8cba7619418f04","s":"Secrétariat d'État au handicap"},{"q":"Je suis stagiaire en formation dans un centre de rééducation professionnel ou dans un centre de pré orientation, ma rémunération en tant que stagiaire va-t-elle être maintenue même si le centre est fermé ? ","i":"0b7224d295f2c940860812affa3fb096","s":"Secrétariat d'État au handicap"},{"q":"Ne peut-on pas mobiliser les psychologues pour constituer une cellule d’écoute sur les territoires ?","i":"753c88d434f0faa333236d1b62d57f34","s":"Secrétariat d'État au handicap"},{"q":"Si je ne travaille pas en appui du maintien à domicile des personnes, à quels autres besoins puis-je répondre ? ","i":"42c79303af2680cacd52a637d2c65f38","s":"Secrétariat d'État au handicap"},{"q":"Une personne accueillie en structure d’hébergement est hospitalisée pour cause de suspicion ou d’infection avérée par le Coronavirus. En qualité de professionnel du secteur médico-social, comment puis-je venir en soutien de la continuité d’accompagnement de cette personne et en appui des professionnels de l’hôpital ?","i":"985657c01a577896c3846ee2d2994fcc","s":"Secrétariat d'État au handicap"},{"q":"Je suis directeur d’un établissement. Au regard de l’absentéisme touchant le personnel, je n’ai pas les ressources suffisantes pour organiser 7 jours sur 7 une astreinte téléphonique à l’attention des familles et des personnes. Comment puis-je m’organiser ? ","i":"ca5886cbe5f44f5ff70e3eba154e1fae","s":"Secrétariat d'État au handicap"},{"q":"Comment puis-je aider les professionnels à gérer au mieux la complexité ainsi que les fortes inquiétudes liées à l’état de santé des personnes, leur propre état de santé et celui de leur famille ?","i":"b42c209120b4ad010add53d1920644b7","s":"Secrétariat d'État au handicap"},{"q":"Pendant la durée du confinement, est-ce que toute nouvelle admission en structure médico-sociale est suspendue ? ","i":"ff47020b20c5cf754454fdabd9f57033","s":"Secrétariat d'État au handicap"},{"q":"Comment mobiliser les étudiants et prolonger leurs stages ?","i":"3da05e921b0ec9f49300647049e4dfe4","s":"Secrétariat d'État au handicap"},{"q":"Quelle règle de report pour les comptes administratifs et les EPRD ? ","i":"8b9149e82fc1bbb93a11ec168f7ce886","s":"Secrétariat d'État au handicap"},{"q":"Y aura-t-il des dérogations aux autorisations des ESMS pour adapter l’activité à la situation ? ","i":"96361169af8ce258ef1a0b6e4d86e854","s":"Secrétariat d'État au handicap"},{"q":"Comment s’organisent les visites des proches dans les structures d’hébergement ? ","i":"4c84b65755421778ebd67c3a5df5cf73","s":"Secrétariat d'État au handicap"},{"q":"Le confinement a été prolongé jusqu’au 11 mai. Existe-t-elle de nouvelles mesures pour soutenir les établissements lorsqu’ils doivent organiser les soins de cas suspects ou confirmés de Covid-19 ? ","i":"097d8deafccdee3950c86db0d3c22b46","s":"Secrétariat d'État au handicap"},{"q":"Quelles sont les mesures de prévention à mettre en place dans les structures d’hébergement ?","i":"12df949f8bc469bff9e096a0c87973d9","s":"Secrétariat d'État au handicap"},{"q":"Quelles personnes seront dépistées ?","i":"4a7f32a1162e75d6bb2aed509eefeda3","s":"Secrétariat d'État au handicap"},{"q":"Quels laboratoires seront autorisés de réaliser les tests de dépistage ? ","i":"b6004100a3d9ab499de1bb11edd4941e","s":"Secrétariat d'État au handicap"},{"q":"Que se passe-t-il en cas d’une hospitalisation nécessaire ? ","i":"998e8274dad79e3eeb50512ebc907d21","s":"Secrétariat d'État au handicap"},{"q":"Je suis gestionnaire d’une entreprise adaptée, mes salariés sont-ils éligibles à l’activité partielle ? Vais-je conserver mes aides aux postes ?","i":"bcb6088cbc1d5d392de4d2cd23711fc3","s":"Secrétariat d'État au handicap"},{"q":"Je suis une structure (ou un organisme) qui propose une initiative solidaire pour répondre aux besoins des personnes en situation de handicap en cette période de crise. Comment la faire connaître ?","i":"26d3fae2d7d90449902c2d82507d4e2c","s":"Secrétariat d'État au handicap"},{"q":"Je suis un enseignant spécialisé qui intervient au sein d’une structure médico-sociale type IME. L’IME ayant suspendu ses activités « dans les murs », est-ce que je suis tenue d’assurer une continuité éducative ? ","i":"3719b8d8d51a849aa790124306565158","s":"Secrétariat d'État au handicap"},{"q":"Dans quelles conditions les enseignants spécialisés des établissements médico-sociaux et des unités d’enseignement externalisées peuvent accéder aux plateformes de continuité éducative du CNED ? ","i":"3b926b5e62b66858da23955fb58c98d7","s":"Secrétariat d'État au handicap"},{"q":"Les enseignants des INJS et des IES peuvent-il avoir accès au dispositif de classe virtuelle pour assurer la continuité éducative ? ","i":"90537571fd0a5111425e195cda93ae7a","s":"Secrétariat d'État au handicap"},{"q":"Quels sont les outils mis à disposition aux enseignants des Instituts nationaux de jeunes sourds (INJS) et des Instituts d’éducation sensorielle (IES) pour assurer la continuité pédagogique ?","i":"5983ad79c42d7ca5e4a6c3f709f8d65c","s":"Secrétariat d'État au handicap"},{"q":"Comment assurer la continuité pédagogique pour les élèves à besoins éducatifs particuliers ?","i":"065e85625cecbd8fd84d705ba5e50a37","s":"Secrétariat d'État au handicap"},{"q":"La fermeture concerne-t-elle seulement les universités ou également d'autres établissements ?","i":"f0d51eadde0978ca707b83811bcff4aa","s":"MESRI / Les Crous"},{"q":"Jusqu'à quand les établissements de l'enseignement supérieur sont fermés ?","i":"e359ebef7dcca56490ec3b9a889bd17e","s":"MESRI / Les Crous"},{"q":"Les résidences universitaires sont-elles fermées ?","i":"56c124d7aea384de41cea4c826644cc7","s":"MESRI / Les Crous"},{"q":"Les restaurants universitaires (Resto'U) sont-ils fermés ?","i":"14579601d528c68f2dce7a876c50159e","s":"MESRI / Les Crous"},{"q":"Les bibliothèques universitaires (BU) sont-elles fermées ?","i":"99bf5b62fd50e948a0bc89fa4c6439ca","s":"MESRI / Les Crous"},{"q":"Les Crous, et notamment l'accueil au public, sont-ils fermés ?","i":"2407fc1c68ed6b645483a335febd281a","s":"MESRI / Les Crous"},{"q":"Les équipements sportifs sur les campus sont-ils fermés ?","i":"96223a6dfc72f47640d9d753bbdd7dfb","s":"MESRI / Les Crous"},{"q":"Est-ce que la bourse sur critères sociaux des Crous est toujours versée pendant la fermeture de mon établissement ?","i":"a954b1ca34cc3d956ef62aedea783403","s":"MESRI / Les Crous"},{"q":"Est-ce que les autres aides financières seront toujours versées pendant la fermeture de mon établissement ?","i":"86a9fdfd5d148e5dbe635167d7d27d3e","s":"MESRI / Les Crous"},{"q":"Globalement, quel est l'impact sur les services de vie étudiante ?","i":"92bed506a137a99aa11d86a66b2186b9","s":"MESRI / Les Crous"},{"q":"<br />Je manque de ressources et j'ai besoin d'une aide financière, vers qui dois-je me tourner ?","i":"33ba171732f527aa659bdda18c4297c1","s":"MESRI / Les Crous"},{"q":"Est-ce que je suis en vacances pendant la fermeture de mon établissement ?","i":"e06d8409aba119a6f408473bd0d9de2f","s":"MESRI / Les Crous"},{"q":"Comment les cours se poursuivent-ils ?","i":"5f6d6ea5622108f5a415a1b452d112ba","s":"MESRI / Les Crous"},{"q":"Est-ce que les stagiaires font partie des plans de continuité d'activité de l'organisme d'accueil ?","i":"88b06032c7060048b65720e551f1d42d","s":"MESRI / Les Crous"},{"q":"Mon stage n'a pas encore commencé, quelles sont les règles ?","i":"322f98093e437a3b39335ba1b8b9f29f","s":"MESRI / Les Crous"},{"q":"Si je suis positif/positive au Covid-19 pendant mon stage, que se passe-t-il ?","i":"bd70850bf4b8ac9ad3f8f3e4316d42ea","s":"MESRI / Les Crous"},{"q":"Comment l'établissement peut-il valider mon stage s'il a été interrompu à cause du confinement ?","i":"fe4f376b643ddf7e89d7efa687926424","s":"MESRI / Les Crous"},{"q":"Que faire si les règles de distanciation et de sécurité sanitaire ne sont pas respectées au sein de mon organisme d'accueil ?","i":"da12c2e2bdf940b20253eb4eb32301fe","s":"MESRI / Les Crous"},{"q":"Que faire si un·e collègue/voisin·e de bureau tombe malade et que je ne fais pas du télétravail ?","i":"1a5729f870c8b8717837a9b0b5d67cdb","s":"MESRI / Les Crous"},{"q":"Puis-je interrompre mon stage par crainte du virus ? Même si les mesures de distanciation sont respectées ?","i":"9771a9d2285fd5db69809dee33e9fb16","s":"MESRI / Les Crous"},{"q":"Qu'en est-il de la gratification du stage ?","i":"d6205ad537e98b5b441d9d646e140cec","s":"MESRI / Les Crous"},{"q":"Puis-je demander à reprendre mon stage une fois le confinement terminé, au risque de finir le stage plus tard qu'initialement ?","i":"aca80e327839468238256a826df397da","s":"MESRI / Les Crous"},{"q":"Que faire si l'organisme d'accueil ne me fournit pas le matériel nécessaire pour faire mon stage à distance ?","i":"6d80397a39129f807536a7f5b08a884c","s":"MESRI / Les Crous"},{"q":"Est-ce que je peux demander de valider un engagement bénévole pendant le confinement ?","i":"f933061498032492278610ffdb72d1c0","s":"MESRI / Les Crous"},{"q":"Est-ce que je peux rechercher un job d'été alors que le stage risque de ne pas être terminé en juillet voire en août ?","i":"a95737d9555e79333e9a30c0dc290391","s":"MESRI / Les Crous"},{"q":"Comment puis-je faire si je n'ai pas de connexion internet ? Si je suis en zone blanche ?","i":"66a7c56c05eaa7325bb15a74ac92a7ae","s":"MESRI / Les Crous"},{"q":"<em></em>Puis je prétendre à un dédommagement du fait de l'interruption de mon stage ?","i":"fbe86d4af859593619212824c1810d9b","s":"MESRI / Les Crous"},{"q":"Si je continue à me rendre à mon stage, suis-je éligible à la prime d'activité dont pourront bénéficier les employés ?","i":"9197801ea3c7383f8bf998810062fbbb","s":"MESRI / Les Crous"},{"q":"Mon organisme d'accueil refuse l'avenant à la convention pour me permettre de reprendre mon stage à la fin du confinement, que puis-je faire ?","i":"cf91c48e4db3e89a4c62e3ef1238e656","s":"MESRI / Les Crous"},{"q":"La crise actuelle peut-elle justifier que mes tâches au sein de l'organisme d'accueil changent ?","i":"1fd3ee841aeb05cb85611b606f6d901d","s":"MESRI / Les Crous"},{"q":"En stage à distance, mon organisme d'accueil peut-il me solliciter en dehors des heures de travail normales ?","i":"00a044a9b57b764fc0670390a694a5fd","s":"MESRI / Les Crous"},{"q":"Puis je refuser d'effectuer certaines tâches, comme des déplacements par exemple, alors que l'employeur me le demande ?","i":"a048fd20008f6b605f59e656b0cc62de","s":"MESRI / Les Crous"},{"q":"Mon établissement peut-il m'interdire d'effectuer un stage prévu cet été, à l'étranger, même si les mesures de confinement sont levées ?","i":"c62172807d52f88e37ed33e0ea12fdc9","s":"MESRI / Les Crous"},{"q":"Mon établissement peut il refuser de m'accorder une convention de stage pendant cette période de confinement ?","i":"0d59644af3badbe8c18be572d0c7ef04","s":"MESRI / Les Crous"},{"q":"Les dates et la durée du stage doivent-elles être encore inclues dans la convention malgré le flou autour de ces informations à cause du confinement ?","i":"c68dfc75c855903d65646ec7df4a17f0","s":"MESRI / Les Crous"},{"q":"Mon organisme d'accueil me propose un stage depuis mon domicile et je ne peux effectuer le stage à distance. Est-ce que je dois interrompre le stage ?","i":"8a665e2954caa532d0583c6f71b6ca06","s":"MESRI / Les Crous"},{"q":"Je n'ai pas pu finir mon stage à cause du confinement, est ce que je pourrai le recommencer en juillet ou en août et le finir après le 30 septembre ?","i":"33d9dbc9ff66076c42ebab6be7c97e45","s":"MESRI / Les Crous"},{"q":"Je n'ai pas pu commencer mon stage à cause du confinement, est-ce que je pourrai le commencer en juillet ou en août et le finir en décembre 2020 ?","i":"4982c01434c936016e137de073ced591","s":"MESRI / Les Crous"},{"q":"Mon établissement a accepté que je finisse mon stage en octobre 2020, comment va se passer mon année universitaire 2020-2021 ?","i":"97fe7cac8dfd9f20844da957af88931c","s":"MESRI / Les Crous"},{"q":"Je suis en stage en BTS, quelles règles s'appliquent ?","i":"b160661b75b2251be87917a517a2fe83","s":"MESRI / Les Crous"},{"q":"Je tombe malade pendant mon stage, que dois-je faire ?","i":"15f4104f562985d51c3bcdbe5be81882","s":"MESRI / Les Crous"},{"q":"J'ai besoin d'un soutien psychologique pendant mon stage, que dois-je faire ?","i":"5f5fed6743a2007c6b152b8545ca60a2","s":"MESRI / Les Crous"},{"q":"Que dois-je faire si je suis en alternance et que je ne peux me rendre sur mon lieu de travail ?","i":"20cc00cb53cbee238fad446c5947e29b","s":"MESRI / Les Crous"},{"q":"Dois-je me présenter à la session de juin ou en septembre ?","i":"73cf8374a093c268b526583fa9d5d363","s":"MESRI / Les Crous"},{"q":"Comment serai-je évalué·e ?","i":"a5547245bf0cad85e4e1ab5c10a6a2f1","s":"MESRI / Les Crous"},{"q":"Les évaluations du troisième trimestre compteront-elles dans la moyenne des notes du livret ?","i":"17a49cb726637e8f637c900f0552de58","s":"MESRI / Les Crous"},{"q":"Que se passe-t-il pour les CCF qui n'ont pas pu être réalisés pendant le confinement ?","i":"a13abc0f2411b7ed8495d0aea5e460e6","s":"MESRI / Les Crous"},{"q":"Quels coefficients seront appliqués ?","i":"841ae86fc1960da46098b3fb3c2f97ce","s":"MESRI / Les Crous"},{"q":"Mon assiduité scolaire sera-t-elle prise en compte et comment ?","i":"0030f85452b65b245c69a5060753becf","s":"MESRI / Les Crous"},{"q":"Le ministre de l'éducation nationale et de la jeunesse a annoncé une fin des cours le 4 juillet 2020, cela concerne-t-il les candidats au BTS ?","i":"38c0f1bd31f1407ab997f0cdbd7a30f6","s":"MESRI / Les Crous"},{"q":"Les stages de 1ère année de BTS prévus au mois de mai et juin peuvent-ils avoir lieu ?","i":"eedf2967532177fcaac138ad925f4823","s":"MESRI / Les Crous"},{"q":"Les stages qui n'ont pas pu être mis en œuvre à compter du 16 mars 2020 en 1ère année de formation au BTS doivent-ils être reportés sur l'année suivante ?","i":"006fc5d8333663b7e93cc312d7e99113","s":"MESRI / Les Crous"},{"q":"Y aura-t-il un nombre minimal de semaines de stage exigées pour les sessions d'examens 2020 et 2021 du BTS ?","i":"81e30b922dca4fdf56bc7f72eb380b81","s":"MESRI / Les Crous"},{"q":"Comment sera pris en compte le stage dans l'obtention du BTS ?","i":"a866e690add1d08452ce42479ef17a6c","s":"MESRI / Les Crous"},{"q":"Qui décidera de l'admission des candidats et comment ?","i":"961a0c0c36a03584f5aba27f8e0bc723","s":"MESRI / Les Crous"},{"q":"Comment est composé le jury de délivrance du BTS ?","i":"17981542508cdd0cb7d19fee180e6fa5","s":"MESRI / Les Crous"},{"q":"Si je ne suis pas admis·e en juin, pourrai-je passer les épreuves en septembre ?","i":"8b2de9bf7462f2d36057c1ec853dde04","s":"MESRI / Les Crous"},{"q":"Je suis redoublant·e, puis-je faire valoir mon livret scolaire de l'année antérieure ?","i":"b7ed8af4622f94540fe156c64be16fe0","s":"MESRI / Les Crous"},{"q":"Sur quels sujets les candidats n'ayant pas de livret scolaire passeront-ils l'examen en septembre ?","i":"1ba59731254f330200d449b29fa25dfb","s":"MESRI / Les Crous"},{"q":"Les épreuves facultatives seront elles maintenues en septembre ?","i":"68181d5f712a2075c37316737f16f55c","s":"MESRI / Les Crous"},{"q":"J'ai été malade cette année et n'ai pas pu suivre une scolarité complète, que puis-je faire ?","i":"da87983cd66ac4bd03dcc689ed77f13b","s":"MESRI / Les Crous"},{"q":"J'ai demandé un étalement de passage du BTS sur plusieurs sessions (forme progressive). Que se passe-t-il ?","i":"4afe9c2039729d9225502d0c14be97b8","s":"MESRI / Les Crous"},{"q":"Les séjours et stages Erasmus+ / à l'international sont-ils annulés ?","i":"ced713864a17ff15070ac2199c0669fa","s":"MESRI / Les Crous"},{"q":"Est-ce que je peux toujours faire appel aux services de santé universitaire ?","i":"056ce75638840bfe9b6b4f41ebd5bf7e","s":"MESRI / Les Crous"},{"q":"Est-ce que le service de santé universitaire reste ouvert ?","i":"9146e06c87b981d716227835ffd51b0e","s":"MESRI / Les Crous"},{"q":"Puis-je contacter le service de santé universitaire pour tout problème de santé lié au Covid-19 ?","i":"5713c28faf12103a449b64e101cc8ff8","s":"MESRI / Les Crous"},{"q":"Que faire si j'ai besoin d'une écoute, si j'ai une baisse de moral ?","i":"721f73ac4ef90092854d2f45f1eae044","s":"MESRI / Les Crous"},{"q":"Que faire si j'ai une question sur mon dossier Parcoursup ?","i":"c0899131bf77703206446c75848bf52e","s":"MESRI / Les Crous"},{"q":"Que faire si j'ai une question sur les concours post-CPGE ?","i":"7d63faba5c10139064690e8427954262","s":"MESRI / Les Crous"},{"q":"Que faire si j'ai une question sur les concours de recrutement de l'Éducation nationale ?","i":"f5aab23baac9c3f4191f1591f7b4b923","s":"MESRI / Les Crous"},{"q":"Vous avez des difficultés à préparer vos examens ou vous avez des questions sur la mise en place des aménagements dont vous avez besoin pour la passation des épreuves ?","i":"273f0b89b63be455d5b5e6b057eadeff","s":"MESRI / Les Crous"},{"q":"Que faire si j'ai une question / un problème de santé ?","i":"aaa1f5c2491aefbc34ebd5c2fdd2b696","s":"MESRI / Les Crous"},{"q":"Et si je rencontre un autre type de problème ?","i":"358bf682d664ace0825d9a4ada195ad9","s":"MESRI / Les Crous"},{"q":"Qu’est-ce que le coronavirus ?","i":"6c6a12367c7f31bb5bb899cc0452de94","s":"Ministère des Solidarités et de la Santé"},{"q":"D’où vient le coronavirus COVID-19 ?","i":"6977bc22b07aefb0b514457833ac3ba1","s":"Ministère des Solidarités et de la Santé"},{"q":"Quels sont les symptômes du coronavirus COVID-19 ?","i":"6172168e7129e66b52066de583001182","s":"Ministère des Solidarités et de la Santé"},{"q":"Quel est le délai d’incubation de la maladie ?","i":"9b3c3374c9413e4f434f889001d90960","s":"Ministère des Solidarités et de la Santé"},{"q":"Le virus a-t-il muté ?","i":"5c9673b80b15d51190e686de115cbaca","s":"Ministère des Solidarités et de la Santé"},{"q":"Comment se transmet le coronavirus COVID-19 ?","i":"21b252aca4a1eee478ec615032dfa0e0","s":"Ministère des Solidarités et de la Santé"},{"q":"Peut-on être en contact d’un malade sans être contaminé ?","i":"d16d4b6b2842e09d5de81ed10bd8ed89","s":"Ministère des Solidarités et de la Santé"},{"q":"Le virus circule-t-il dans l’air ?","i":"1b70a521916b83a05b86e2bf373a65cd","s":"Ministère des Solidarités et de la Santé"},{"q":"Combien de temps le COVID-19 peut-il vivre sur une surface ?","i":"02d5c51f69828013f15387b98c0b5b9c","s":"Ministère des Solidarités et de la Santé"},{"q":"Les moustiques peuvent-ils transmettre le virus ?","i":"2504959fc64e9603d78c29e370594e41","s":"Ministère des Solidarités et de la Santé"},{"q":"Peut-on attraper la maladie par l’eau ?","i":"875e1c573acac89fc46c95ebfa4c0f55","s":"Ministère des Solidarités et de la Santé"},{"q":"Existe-t-il des risques liés aux animaux domestiques (d’élevage et familiers) ?","i":"c3b2b91769c7adf80731cd4c9f2e1447","s":"Ministère des Solidarités et de la Santé"},{"q":"Existe-t-il des risques liés aux aliments ?","i":"9fc40b1aaf3089f3117b7a0ba3592361","s":"Ministère des Solidarités et de la Santé"},{"q":"Comment éliminer mes déchets contaminés par le coronavirus ?","i":"7911a802aacf3c053763505e6eaf9c09","s":"Ministère des Solidarités et de la Santé"},{"q":"Quels sont les gestes barrières ?","i":"ed4f2b3aea6b54c6c2291c6fca7db69b","s":"Ministère des Solidarités et de la Santé"},{"q":"Est-il utile de se protéger le visage avec un foulard ou une écharpe lorsqu’on va faire ses courses ou que l’on sort dans la rue ?","i":"eeb1b8738ce5fbd401d6b029b4b4fba5","s":"Ministère des Solidarités et de la Santé"},{"q":"Les masques artisanaux ou en tissus sont-ils efficaces ?","i":"1e88d5dd4e73f491a651a3e8ee80c0dc","s":"Ministère des Solidarités et de la Santé"},{"q":"Les gants sont-ils utiles ?","i":"f07703bde8e7af88f046432a79016fd1","s":"Ministère des Solidarités et de la Santé"},{"q":"Faut-il désinfecter les surfaces ?","i":"f4d67a2dcebe5e19fc92b4a49566f1e1","s":"Ministère des Solidarités et de la Santé"},{"q":"Existe-t-il un vaccin ?","i":"2bd7b985badc3b0aeaada1cd28d2c362","s":"Ministère des Solidarités et de la Santé"},{"q":"Je vis avec un malade COVID-19 : que faire ?","i":"c950531c46d5a09a9924041c688c6c77","s":"Ministère des Solidarités et de la Santé"},{"q":"Je pense avoir été exposé à un malade COVID-19 : que faire ?","i":"0b0455f737919cdebc7ea5ce4f8edd6e","s":"Ministère des Solidarités et de la Santé"},{"q":"J’ai des symptômes (toux, fièvre) qui me font penser au COVID-19","i":"f302be7a678e344606f6b1690c3ba83d","s":"Ministère des Solidarités et de la Santé"},{"q":"J’ai été diagnostiqué COVID-19 par un médecin","i":"003ad4c6a2b02dba635e48dd07efea7f","s":"Ministère des Solidarités et de la Santé"},{"q":"Je suis malade et isolé à domicile : comment protéger mes proches ?","i":"13a0d2700708062fcb3ae9a0bb5ea519","s":"Ministère des Solidarités et de la Santé"},{"q":"Quels traitements contre le COVID-19 ?","i":"8dfee1d0c91aba83c0101475cf27dd14","s":"Ministère des Solidarités et de la Santé"},{"q":"La prise d’anti-inflammatoire (ibuprofène) pourrait être un facteur d’aggravation de l’infection ?","i":"f328df2c4d79e7806478dedebdfcf434","s":"Ministère des Solidarités et de la Santé"},{"q":"Je vérifie si un médicament pourrait aggraver mes symptômes","i":"cf579ef41c010d563a442485121bae16","s":"Ministère des Solidarités et de la Santé"},{"q":"Je me pose des questions sur les traitements et les médicaments","i":"fcd63ff7dc2d4243296571194be7bcfc","s":"Ministère des Solidarités et de la Santé"},{"q":"Quels sont les tests pour diagnostiquer le COVID-19 ?","i":"7b1d82b04c33002105b674c79dd34770","s":"Ministère des Solidarités et de la Santé"},{"q":"Je prends un corticoïde qui m’a été prescrit pour une maladie chronique. Dois-je l’arrêter ?","i":"0149394586a085f0404a1b703dbb9120","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je souhaite prendre un  anti-inflammatoire non stéroïdien (AINS)* pour la fièvre, que dois-je faire ?","i":"d97df6cfaa9209b1c2ffe3347ed269cf","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Puis-je utiliser du gel hydroalcoolique de façon répétée pour mes enfants ?","i":"2870a7377d8e3e95ae239e3a1de5e37a","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis asthmatique sous SERETIDE (fluticasone, salmététol). Dois-je arrêter mon traitement de fond de l'asthme dans le contexte de l'épidémie au COVID-19?","i":"dad692385a5709628bb5315cc036ad8c","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J’ai un asthme allergique saisonnier, et je prends habituellement à cette période des corticoïdes inhalés. Dois je initier le traitement dans le contexte de l'épidémie au COVID-19?","i":"ae8089055724bd725de6a41fa99a57ce","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je prends des médicaments du système rénine angiotensine* pour mon hypertension artérielle, mon insuffisance cardiaque ou mon insuffisance rénale, dois-je les arrêter ?","i":"aa35c2a530a67733b448cc0436994702","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis enceinte sous aspirine pour une pré-éclampsie, dois-je arrêter ?","i":"2969398e1711bfe4c4f305b153a13c12","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis traité par injections de corticoïdes intra-articulaires. Dois-je les annuler ?","i":"5b76d067e1b122cabb41847e324dae17","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je prends de l’aspirine* dans les suites d’un problème de circulation de sang (infarctus, attaque cérébrale, artérite des membres inférieures, stent, ...), dois-je arrêter?","i":"651bab7a9599f9a81454513321d6e82b","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je prends ou je souhaite prendre un  anti-inflammatoire non stéroïdien (AINS)* pour la toux ou les myalgies, que dois-je faire ?","i":"614bc6c11ba7c3ca8404029be7c21bbd","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis asthmatique. Est-ce que mon inhalateur peut-être contaminé par le COVID-19 ? Dois-je en acheter un nouveau ?","i":"d0b7ec28846c447605eec994f5f8b581","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai été vacciné(e) contre la grippe cette année. Suis-je protégé(e) du COVID-19 ?","i":"08680d6faceac807b0d47bde7b16513a","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis asthmatique. Puis-je augmenter mon traitement de fond pour me protéger d'une infection au COVID-19 ?","i":"038e0aea4562184de281399333da57c0","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Chloroquine, hydroxychloroquine, Nivaquine, Plaquenil ... C'est quoi ?","i":"60885d430b93f50aabe45a895162a4c5","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"La chloroquine ou l’hydroxychloroquine sont-elles efficaces pour prévenir ou traiter l’infection par COVID-19 ?","i":"19da8408c0d885f2e91485a8d6266507","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Y a-t-il actuellement des études en cours pour tester des médicaments contre le COVID-19 ?","i":"719f4c7b745a1fb092e7b4619a1eeba1","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis insuffisant rénal chronique dialysé. Dois-je suspendre mes séances de dialyse pendant l'épidémie ?","i":"b14d475890f146b25159ca179d5d2b36","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis insuffisant rénal chronique en attente de greffe. Je suis un protocole d'immunomodulation dans ce cadre. Dois-je arrêter ce protocole ?","i":"a30f24b868879a1298549a9a6eba4484","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je prends un traitement immunosuppresseur ou une biothérapie pour une maladie auto-immune ou auto-inflammatoire. Dois-je l'arrêter ?","i":"649e96de055198da635b24a79d3d643d","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai de la fièvre. Quel médicament dois-je prendre ?","i":"a688ce9702ac383ffecb45cc4552297a","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis sous traitement immunosuppresseurs, corticoïdes ou biothérapies et devais être vacciné(e) bientôt. La vaccination est-elle contre-indiquée actuellement ?","i":"7efe65d14d80865077634dfcd62fbd3a","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Puis-je utiliser du gel hydroalcoolique si je suis enceinte?","i":"d38441c1a779b1513efa1ee225d6ed53","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Mon enfant doit être vacciné bientôt selon le calendrier vaccinal. La vaccination est-elle contre-indiquée pendant l'épidémie de COVID-19 ?","i":"2a7f71c31ea48544de943572bdbe29e4","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Mon enfant est traité par immunosuppresseurs pour une maladie inflammatoire chronique (lupus, Crohn, ...). Dois-je arrêter de lui donner son traitement pendant l'épidémie ?","i":"7b6f53fcdec0cf73566d6f97d25718a1","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'allaite mon enfant et ne présente pas de symptômes respiratoires ou évocateurs de COVID-19. Dois-je arrêter l'allaitement pendant l'épidémie de coronavirus ?","i":"c6c8b7b0ca2c63715e345ede393073a0","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis séropositif et sous traitement pour le VIH. Dois-je l'arrêter pendant l'épidémie de COVID-19 ?","i":"d511a211f182b674f02fb1112b624a8f","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Est-ce que j’ai un risque à prendre un anti-histaminique, par exemple la cetirizine, pour mon allergie saisonnière dans le contexte du COVID-19 ?","i":"a8edc90e763d890b3dc6871f9a6d83d9","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis insuffisant surrénalien sous hydrocortisone. Dois-je arrêter mon traitement pendant l'épidémie de COVID-19 ?","i":"cb66d95c900b5a72b0fb883a2fbc1b46","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis allergique au paracétamol. Quel médicament je peux prendre pour faire baisser une fièvre éventuelle ?","i":"20833c26850ed6539c2ca3e9f77e48a4","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis asthmatique sous traitement injectable, anti-IL5, ou équivalent (mepolizumab, nucala...). Dois-je arrêter mon traitement pendant l'épidémie du COVID-19?","i":"e5a05f2aad05c08a6cf0dff68f91463d","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"L'Azithromycine est-elle efficace pour prévenir ou traiter l'infection par COVID-19 ?","i":"f71cc42d094df499e799680981a06629","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai posé une question récemment et je ne trouve pas la réponse dans les nouvelles fiches publiées. Pourquoi ?","i":"220800bf793912150d282695c2dfe7af","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis asthmatique sous traitement par montelukast (SINGULAIR®). Ce médicament est-il susceptible d’aggraver une infection au COVID-19 ?","i":"b0c1bd52e1025f21676c9b6764c190f0","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai une maladie inflammatoire de l'intestin. Je prends de la mésalazine (Fivasa®, Pentasa®, Rowasa®) dans ce cadre. Dois-je l'arrêter dans le contexte d'épidémie au COVID-19 ?","i":"5df266f7c7681d47ff51842c72da3912","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis traité(e) par un médicament de substitution pour un sevrage de toxicomanie/pharmacodépendance (buprénorphine/Subutex/Methadone/Orobupré). Dois-je arrêter ce médicament pendant l'épidémie de COVID-19 ?","i":"0134a00ba66c0a5691e51afb47148eec","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis diabétique de type 1. Dois-je modifier mon traitement par insuline pendant l'épidémie de COVID-19 ?","i":"67df5dbfd761b8916f273ec234b500eb","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis diabétique de type 2. Dois-je modifier mon traitement pendant l'épidémie de COVID-19 ?","i":"e46b4c7a5ac5f85a2a23679d406ab383","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J’ai la diarrhée, symptôme possiblement lié au COVID-19, quel médicament puis-je prendre pour la soulager ?","i":"5e6e6cca591283a695789383b18bce97","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis épileptique sous traitement. Dois-je arrêter mon traitement pendant l'épidémie de COVID-19 ?","i":"cb3949f583d736a03cf8d1e667a89b30","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je souffre de migraines. Puis-je prendre un anti-inflammatoire en cas de crise ? Qu'en est-il de mes traitements de fond ? Puis-je les poursuivre?","i":"d7db4f3efd1374fd50a770265968dd2b","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis sous traitement pour une pathologie de la thyroïde (hypo- ou hyperthyroïdie). Dois-je arrêter mon traitement pendant l'épidémie de COVID-19 ?","i":"750cd8bc1a48625253ecd351914572ac","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai une douleur chronique traitée par anti-épileptique (Lyrica, Prégabaline, Gabapentine, Neurontin) ou anti-dépresseur (Amitriptyline, Laroxyl, Clomipramine, Anafranil, Duloxétine). Dois-je arrêter le traitement pendant l'épidémie de COVID-19 ?","i":"f23a59ca2301f6d0258274d5a7fc5b25","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis sous traitement anti-dépresseur pour un syndrome dépressif. Dois-je arrêter mon traitement pendant l'épidémie de COVID-19 ?","i":"fd22b6b902061d624e4e56b5edc5a740","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis atteint(e) de bronchite chronique (BPCO). Dois-je arrêter mon traitement de fond dans le contexte de l'épidémie au COVID-19 ?","i":"9037c4058dca94b71906dae6aff0f572","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai été greffé(e) d'un organe et suis sous traitement immuno-suppresseur. Dois-je arrêter mon traitement pendant l'épidémie de COVID-19 ?","i":"c69edd24fbb078c8733d7673feac9120","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis sous traitement par antibiotique(s) pour une infection bactérienne. Dois-je arrêter mon traitement pendant l'épidémie de COVID-19 ?","i":"77ce212c64bcefab7ac1e01113c8cf79","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis actuellement traité(e) par une crème contenant des corticoïdes* pour une allergie ou une maladie de la peau. Dois-je arrêter ce médicament pendant l'épidémie de COVID-19 ?","i":"896e773076ab90841ab10854279c3e4b","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis sous traitement par voie oculaire par glucocorticoïdes pour une affection oculaire (kératite, épisclérite, uvéite...). Dois-je arrêter le traitement pendant l'épidémie de COVID-19 ?","i":"ab21b3aba2d91dcae1c82aeaf44e46b7","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis sous traitement par voie nasale par glucocorticoïdes*. Dois-je arrêter le traitement pendant l'épidémie de COVID-19 ?","i":"9509ce9ddda5f2cde5235f0f1bc4e032","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Dois-je me faire vacciner contre le pneumocoque dans ce contexte d'épidémie de COVID-19 ?","i":"a5ef0a42f937833d393a907554abc37d","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis asthmatique et en cas d'exacerbation de ma maladie, un traitement par corticoïdes (SOLUPRED) est à initier. Si ça m'arrive, dois-je instaurer ce traitement dans ce contexte d'épidémie de COVID-19 ?","i":"1d1c942733ef49e789b7f7fa86c6b75d","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis traité par béta-bloquant, inhibiteur calcique, diurétique, ou antihypertenseur central pour une hypertension, une insuffisance cardiaque ou suite à un problème cardio-vasculaire. Dois-je arrêter mon traitement pendant l'épidémie COVID-19?","i":"dbae7d8e87ea618496e56760a00f831c","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai un cancer du sein pour lequel je prends une hormonothérapie (Letrozole, Anastrozole, Exemestane, Tamoxifene). Dois-je l’arrêter dans le contexte de l'épidémie du COVID-19?","i":"36b7f0e6c1c9673354f9dddbe6b32db6","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je devais être vacciné(e) contre le pneumocoque. Dois-je reporter ma vaccination à plus tard, après l'épidémie de COVID-19 ?","i":"1ed2243217a1dc2cd2b3effbe9c35756","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis sous traitement anticoagulant (qui fluidifie le sang)*. Dois-je arrêter le traitement pendant l'épidémie de COVID-19 ?","i":"6a9faffa29238351bbc8ba6ca5fb90c1","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Qu'est-ce que la méfloquine ? Est-elle efficace pour prévenir ou traiter l'infection par COVID-19 ?","i":"a475bf8f8f992efdf654a2efe7e44b84","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Les huiles essentielles sont-elles efficaces pour éliminer le COVID-19 de l'environnement ?","i":"aa46102871bc1bea2cecb18fbf0831d8","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis traité pour une hypertension. Dois-je arrêter mes traitements ?","i":"45ee3554aaeef8e8d881130ee584e0a0","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"L'homéopathie peut-elle prévenir l'infection au COVID-19?","i":"aa663cd8e75c0aa3eaf4ec55efe2630b","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je souhaite prendre un traitement contre la douleur (douleur de règles, mal de tête, entorse, ...). Est-ce contre-indiqué pendant l’épidémie de COVID-19 ?","i":"a560cdce13f7037b9c32199dd88ecf85","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je tousse. Puis-je prendre du sirop dans le contexte de l'épidémie au COVID-19 ? Qu'en est-il des sirops à la codéine ?","i":"7f0a26f0696e6b7bf0eaa49df9fa9051","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai des migraines pour lesquelles je suis traité(e) par béta-bloquant*. Suis-je à risque du COVID-19 ?","i":"356f37fb0398f283683486e6acf1fa0f","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis sous traitement anti-arythmique* (qui régule le rythme cardiaque) pour un trouble du rythme cardiaque (fibrillation auriculaire, flutter, ...). Dois-je arrêter mon traitement pendant l'épidémie de COVID-19 ?","i":"6d4d3041c1b91022831eabfbb2d32854","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Le paracétamol exerce-t-il un effet préventif face au COVID-19 ?","i":"b0b6f62107f8f9d816a1ce266ea916cb","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis sous traitement par lithium pour un trouble bipolaire. Dois-je arrêter mon traitement pendant l'épidémie de COVID-19 ?","i":"4028c00a7678f4d766bfbf15ea7a3887","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis sous traitement par antipsychotiques (neuroleptiques). Dois-je arrêter mon traitement pendant l'épidémie de COVID-19 ?","i":"7356b34124473f66df988e1546963c8f","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis atteint(e) de sclérose en plaques. Dois-je moduler mon traitement dans le contexte de l'épidémie au COVID-19 ?","i":"3b3d651d61a2896ecb50606224855a80","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je prends un traitement par vitamines (A, B, C, D) ou oligo-éléments (magnésium, ...). Dois-je arrêter mon traitement pendant l'épidémie ? Est-ce que ce traitement protège du COVID-19 ?","i":"939159378256aa6532e24f7c6604e1ad","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je prends un anti-acide pour des brûlures d’estomac et/ou ulcère gastro-duodénal. Dois-je l’arrêter dans le contexte d’épidémie au COVID-19 ?","i":"7676a550f5e09206ee40e105f74bae3a","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai un traitement pour l'insomnie. Dois-je l'arrêter pendant l'épidémie de COVID-19 ?","i":"aa4b9243b8d5e7bff6c97154903e07f7","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai un rhume. Quel traitement puis-je prendre pendant l'épidémie de COVID-19 ?","i":"2462669f7c45262892b3799588cace72","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai un herpès oculaire ou labial. En cas de poussée, je prends un antiviral par voie orale et locale. Dois-je poursuivre ce traitement dans le contexte de l'épidémie au COVID-19 ?","i":"aa4a19e19c20dab0ca2ee5a0a6d181ad","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Mon enfant a un rhume. Quel traitement puis-je lui donner pendant l'épidémie de COVID-19 ?","i":"afb76111b7d8ad2c6747c004bc4ea3f2","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je prends des probiotiques pour booster mes défenses immunitaires, est ce dangereux durant l'épidémie COVID-19? ?","i":"0412e8489595843816ac5a6d9f9f25cf","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Puis-je prendre un antibiotique pour traiter une infection au COVID-19 ?","i":"1c2e01fb316cd7f6bc8e82beedff5399","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je prends de la colchicine dans le cadre d’accès aigus microcristallins (goutte, chondrocalcinose…), péricardite, maladie de Behçet ou maladie périodique. Dois-je arrêter mon traitement dans le contexte de COVID-19 ?","i":"d71835de72c624939d2b17c1b6336723","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis asthmatique léger à modéré, et prends, en cas de crise, du salbutamol (Ventoline®) ou de la terbutaline (Bricanyl®). Suis-je susceptible d'attraper plus facilement une infection au COVID-19 ? Dois-je poursuivre ce traitement en cas de crise ?","i":"baf546101016d442d0ab84cdc80163e8","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Qu'est-ce que la quinine ? Est-elle efficace pour prévenir ou traiter l'infection par COVID-19 ?","i":"952a8230d520b5834888e7b773a381e6","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai mal au dos ou à une articulation, un muscle. Puis-je utiliser une crème, un gel ou un patch anti inflammatoire ? Ou une crème à base d'huiles essentielles pour les muscles et articulations ?","i":"6a20d49aeadf481e5ed738b1046c21ab","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"La phytothérapie est-elle efficace pour prévenir ou traiter une infection à COVID-19 ?","i":"9d426fdecf2c4af52ee41cf3699c04c2","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je prends un traitement de désensibilisation (immunothérapie allergénique) dans le cadre d’une allergie. Dois-je arrêter leur utilisation dans le contexte de COVID-19 ?","i":"57f5d4da2eefce017379eea55df6bde7","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai un cancer pour lequel je suis traité par une immunothérapie de type inhibiteur de point de contrôle immunitaire (ciblant PD(L)1 / CTLA4)*. Suis-je à risque de COVID-19 ?","i":"32ca99ea82eff3fcbe30595b572ade5f","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai une hypertrophie bénigne de prostate, pour laquelle je prends certains médicaments. Puis-je les poursuivre dans le contexte de l'épidémie au COVID-19 ?","i":"1b2d3ec6be440237b6f1239370dd1f68","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je prends ou je souhaite prendre de l'aspirine pour de la fièvre ou des douleurs, puis-je en prendre ?","i":"48da3471216f34d1cb3de81d4f712a50","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je prends un traitement pour baisser le cholestérol (statines, ézétimibe, fibrates, riz rouge) dans le cadre d’une maladie cardio-vasculaire ou d’une hypercholestérolémie. Dois-je arrêter mon traitement dans le contexte de COVID-19 ?","i":"d4b84efb0e58db0f5e2e8cbf6429fb80","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J’utilise un médicament par nébulisation dans le cadre d’une pathologie respiratoire. Dois-je arrêter d’utiliser un nébulisateur dans le contexte de Covid19 ?","i":"0002b4e1f5358ac0e114496f5d1571f3","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis ou j'ai récemment été traité par corticoïdes, suis-je plus à risque de développer une infection ?","i":"00f9ffe856f4e79d78242ba3c8c68344","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J’ai mal à la gorge. Que puis-je prendre pour soulager mes symptômes dans le contexte d’épidémie au COVID-19 ?","i":"e5196775be6033a3d0099b790f4912bd","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je prends un traitement contre le stress ou l'anxiété (médicaments anxiolytiques*). Dois-je l'arrêter pendant l'épidémie de COVID-19 ?","i":"4287779261e318836ebc4c36e6527e67","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Dois-je faire des stocks de médicaments pour ma maladie chronique (hypertension artérielle, diabète, épilepsie, hypothyroïdie...)? Il y a-t-il des risques de ruptures ?","i":"73133a9505cfc5137d14a428d67e7aa4","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Dois-je aller voir mon médecin traitant ou spécialiste pour renouveler mon traitement chronique ?","i":"071a7a47be1b4874f292f215cf62e9be","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis atteint(e) de myasthénie, pour laquelle je prends des médicaments. Dois-je les poursuivre dans le contexte de l'épidémie au COVID-19 ?","i":"a381e4119676484a51efb54e89dd2ec2","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"le KALETRA® (Lopinavir/Ritonavir) est-il efficace pour prévenir ou traiter une infection au COVID-19 ?","i":"46d2dae58e55b18a53102d5446a79905","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Les médicaments contre le paludisme sont-ils efficaces pour prévenir ou traiter une infection au COVID-19 ?","i":"2eebf3a85255a8b6e9309ed5f05d7363","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je souffre d'algie vasculaire de la face. Puis-je prendre un anti-inflammatoire en cas de crise ? Qu'en est-il de mes traitements de fond ? Puis-je les poursuivre ?","i":"b4c5d5a1d42df494eb0c767e6c30fd46","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis traité(e) par IKERVIS (collyre de ciclosporine) pour une kératite. Suis-je exposé(e) à un risque augmenté de COVID-19 ?","i":"a3c3c985485b76753a03e10d55e20de1","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Mon médecin vient de me prescrire un médicament contre l'anxiété ou la dépression. Puis-je le débuter pendant l'épidémie de COVID-19 ?","i":"38b5daef7afe000fd879177653af0e88","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Les huiles essentielles sont-elles efficaces pour la désinfection des mains dans l'épidémie du COVID-19 ?","i":"a59ae680dbc775e199aaa0d98221a1b8","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je prends de la Clozapine (LEPONEX®), et je dois dans ce cadre réaliser des prises de sang mensuelles pour surveiller mes globules blancs. Dois-je continuer de me rendre au laboratoire dans le contexte actuel ? Dois-je arrêter le traitement ?","i":"ad7c9d9a6ceec1e0df01692788c3b012","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Puis-je poursuivre l'utilisation de mon huile essentielle de Ravintsara dans le contexte actuel d'épidémie au COVID-19 ? Et est-elle efficace pour prévenir ou traiter cette infection ?","i":"abb6372978a803339f94937e60562430","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je souffre de Névralgie d'Arnold. Puis-je prendre un anti-inflammatoire en cas de crise ? Qu'en est-il de mes traitements de fond ? Puis-je les poursuivre ?","i":"c3445aa5114fa7d6e9f01b536147dbf1","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je tousse. Puis-je prendre du PHYTOXIL®?","i":"ac63bdee5a08e11fd6384dffad57d3d6","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Existe-t-il des vaccins contre le SARS-CoV2 (COVID-19) ? Où en est la recherche à ce sujet ?","i":"cdd12d9ec9e9eaf5852c7138b184f1dd","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis atteint(e) de BPCO (bronchite chronique). En cas d'exacerbation, puis-je prendre des corticoïdes oraux dans le contexte de l'épidémie au COVID-19?","i":"b2a233e51b4e8fda3dc89c878d1da6ed","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Mon médecin m'a prescrit un médicament morphinique (\"opiacés\" : codéine, tramadol, Skenan®...). Puis-je les continuer pendant l'épidémie de COVID-19 ?","i":"fc268795d1af67e0c937ee4bba0d6c25","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis adulte et devais me faire vacciner prochainement. Dois-je repousser cette démarche ?","i":"b4267607d3398686c44a4f671e0a3bc1","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis atteint(e) de psoriasis, et prends dans ce cadre des médicaments par voie orale ou injectable. Dois-je les poursuivre dans le contexte de l'épidémie au COVID-19 ?","i":"0f3b89e7690dac3c0d9715d861ad7965","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je prends de la spironolactone (Aldactone®) ou eplerenone (Inspra®) pour un problème cardiaque ou rénal. Dois-je arrêter mon traitement dans le contexte de COVID-19 ?","i":"05755722558541570ddb191a0ed0d4f8","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai une toux productive. Puis-je utiliser des fluidifiants et expectorants sans danger?","i":"cac2965d205b084de83d366d2bbc104f","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je prends un traitement par Isotretinoïne / Alitrétinoïne / Acitrétine pour un problème dermatologique (acné, eczéma, psoriasis...). Dois-je arrêter mon traitement dans le contexte de COVID-19 ?","i":"565457e8a98c5fca71d8fa51d70d9e6b","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Mon enfant est atteint de laryngite aiguë virale. Il y a t-il un risque à traiter son infection par corticoïdes par voie orale dans le contexte de l'épidémie au COVID-19 ?","i":"a2b016d8fcded46b251f82b94498f7c5","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Existe-t-il des médicaments qui augmentent le risque d'infection au COVID-19 ou aggravent la maladie?","i":"39bfaf457a82e4e6d9875bfee811d224","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je prends un traitement pour des troubles érectiles (sildénafil, tadalafil, ...*). Dois-je arrêter mon traitement dans le contexte de COVID-19 ?","i":"bc7dd901182b2468a8a5a7fdc4cfdc8d","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je tousse. Puis-je prendre du sirop dans le contexte de l’épidémie de COVID-19 ? Qu’en est-il des sirops contenant de la pholcodine* ?","i":"66b3272d7628541bf6afff7dcfe869bd","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Le paracétamol que j'ai à la maison est périmé. J'ai des douleurs ou de la fièvre. Puis-je le prendre ?","i":"a9fc4222b45ab73573e3c2432973024e","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis traité(e) au long cours par azithromycine (ZITHROMAX®) pour une pathologie chronique. Que faire en cas de rupture en pharmacie de ville ?","i":"072dd8d157460b65289799f9901745a0","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je suis traité(e) au long cours par hydroxychloroquine (PLAQUENIL®) pour une pathologie chronique (lupus, polyarthrite rhumatoïde...). Que faire en cas de rupture en pharmacie de ville ?","i":"689411eb42e90f408d11e01bc0798e9b","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"L'Oseltamivir (TAMIFLU®), utilisé dans la grippe, est-il efficace pour prévenir ou traiter une infection par le COVID-19 ?","i":"4fd05fb096f07e1ae4344474f97ee345","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Les bains de bouches à la povidone iodée (BETADINE®) sont-ils recommandés pour diminuer le portage oropharyngé du coronavirus ?","i":"9dc5c1d5ed970c622b96523fc00a0623","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai des douleurs chroniques pour lesquelles je prends du curcuma. Puis-je poursuivre ce traitement dans le contexte de l'épidémie du COVID-19?","i":"fd2e02cb4a0ca2a8cb4f1599f51cde8e","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai un traitement par collyre (Bêta-bloquant, prostaglandine, ...*) pour un glaucome (hypertension oculaire). Dois-je arrêter mon traitement pendant l'épidémie de COVID-19 ?","i":"e6eeb3773380c07f1ca2e9080924d537","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Quels sont les risques, le suivi nécessaire, et les interactions médicamenteuses liés à l’utilisation de l’hydroxychloroquine ?","i":"4dae06885886acfff140ac9a91d5a6bc","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J’ai un début d’infection urinaire, il me reste des antibiotiques à la maison, puis-je les prendre pour éviter de me déplacer ?","i":"aca0246b0f9bd8723a591c8f6897a381","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je prends un traitement pour une maladie de parkinson. Dois-je arrêter mon traitement dans le contexte de COVID-19 ?","i":"08550cde36b2c1cdf3f23943f2d3498f","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J’ai une hépatite B ou C pour laquelle je prends des antiviraux. Dois-je poursuivre mon traitement ? Me protège-t-il d’une infection au COVID-19?","i":"6e1db6a00ec893ca265446c51acc485e","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je n'ai plus de Paracétamol chez moi. Combien de boîte pourrais-je acheter en pharmacie ?","i":"f129262d47c2aea64f15974c7cf7aaca","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je prends des substituts nicotiniques (patch, gomme...) dans le cadre mon sevrage tabagique. Dois-je craindre une rupture en pharmacie ?","i":"5a2073791728ea59d8919c2bfcfd03e8","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai entendu parler de la nicotine dans la prévention ou le traitement du COVID-19. Qu'en est-il ? Il y a t-il des essais cliniques en cours à ce sujet ? Dois-je utiliser des patchs de nicotine pour me protéger du virus?","i":"a5f3ad304331f7b92c95850fe2a12542","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je ne sais pas comment simplement interpréter un article présentant les résultats d'une étude clinique, pouvez vous m'aider?","i":"80e3c64573401e94841a370361e5f903","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Comment fonctionne le circuit du médicament dispensé en rétrocession (à l'hôpital) et en Autorisation Temporaire d'Utilisation (ATU) dans cette période d'épidémie à COVID-19 ?","i":"8f33dc57d6a52b835b4e84706b28b717","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Les préparations magistrales / hospitalières, notamment pour mon enfant, sont-elles toujours préparées dans le contexte d'épidémie à COVID-19. Comment faire pour les récupérer ?","i":"c7cfaba0877a3c090a09cb524e1cff3a","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Est-ce que la solution hydro-alcoolique fabriquée par mon pharmacien est aussi efficace que celle produite de façon industrielle ?","i":"ba8b04c68c828dda6eef2f2b304abec3","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J’ai dû changer d’organisation horaire à mon travail, j’ai du mal à respecter l’horaire habituel où je prenais mon médicament, est-ce grave ?","i":"992dfa787bc8111ec2244ec4ea5b7381","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Est-ce que je peux acheter sans danger mes médicaments sur internet et me faire livrer pour éviter de me déplacer ?","i":"c52a11f4da82e09655980249bffc3700","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J’ai entendu parler du bleu de méthylène pour traiter le COVID-19. Ce médicament est-il efficace et non dangereux ?","i":"5f6a084ebbceee56864a4d860e40d245","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je prends un traitement pour des vertiges (VPPB, maladie de Ménière, ...). Dois-je arrêter mon traitement pendant l'épidémie de COVID-19 ?","i":"21060c8a553ced54aa14d1febe6a74ea","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai une douleur musculaire (mal au dos, torticolis, ...). Puis-je prendre un médicament décontracturant (MIOREL®, ...) pendant l'épidémie de COVID-19 ?","i":"cae49598ae3f2eebebf30037c643eb1a","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je prends un traitement pour une maladie du sang (hémopathies). Dois-je arrêter mon traitement dans le contexte de COVID-19 ?","i":"9c9587050af077f7ba58a1b75b08c972","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Dans le contexte de l’épidémie COVID-19, puis je prendre pour les douleurs de mon endométriose des antidouleurs plus fort que le paracétamol en remplacement des anti-inflammatoires non stéroïdiens ou de l'aspirine ?","i":"43c346b0c6ced93c029b91163c55c372","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Existe-t-il des compléments alimentaires qui augmentent le risque d'infection au COVID-19 ou aggravent la maladie ?","i":"a22c7afed6fadf82d3631123c4eecc8e","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"On me propose un nouveau traitement pour le COVID-19, que dois-je vérifier avant d'accepter ?","i":"8d6aef8d47c6e529819c7c97eee4f0c6","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Je dépanne un proche en allant chercher ses médicaments à la pharmacie. Certains sont froids. Que dois-je faire ?","i":"9dae458202174520fb9cfaf9888ff615","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Depuis que j'ai arrêté brutalement le cannabis à cause du confinement, c'est un peu compliqué. Pour y remédier, puis-je utiliser de la Gabapentine (NEURONTIN®) sans risque ?","i":"9e1825c93cde6e2a7c763e202f142450","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J’ai entendu parler du fait que les enfants développent moins de formes sévères de COVID-19, peut-on envisager que ce soit grâce aux autres vaccins qu’ils ont reçus et qui les auraient protégés contre les formes sévères de COVID-19 ?","i":"2a2a2624f27dbf006110c2ed196ba35d","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai entendu qu'il y avait une alerte en pharmacovigilance, qu'est-ce que ça veut dire?","i":"44b52fe1c692e55d5749e786b0a321db","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Tocilizumab, sarilumab, eculizumab, anakinra… qu’est-ce que c’est ? Est-ce que ces médicaments sont efficaces contre le COVID-19 ?","i":"6001dffcb4ab458ec3b718f299bd82a6","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"J'ai des lésions sur la peau dues à un champignon pour lesquelles mon médecin m'a prescrit un traitement local (crème, lotion, poudre), par exemple éconazole. Puis-je l'appliquer pendant l'épidémie du COVID-19?","i":"44e3278db2d627e6334fec77e059e0ee","s":"Société Française de Pharmacologie et de Thérapeutique"},{"q":"Existe-t-il des espaces dédiés aux familles et aux informations de chaque armée ?","i":"91e83c7b4f80c6b0d6474809d0c3cfe9","s":"Ministère des armées"},{"q":"Quelles sont les mesures prises au sein du ministère des Armées concernant le Coronavirus COVID-19 ?","i":"37cb4695adfcd8ad6ea06057372786cb","s":"Ministère des armées"},{"q":"Quelles dispositions le ministère a-t-il prévues pour assurer la poursuite des missions et activités opérationnelles ?","i":"1753fe075840179be3fb392fb7e9d340","s":"Ministère des armées"},{"q":"Quelles sont les mesures concernant les déplacements à l’étranger ?","i":"3bea57c6705676f16b4f97f1fb7e2bd0","s":"Ministère des armées"},{"q":"Quelles sont les mesures prises sur l’ensemble du site de Balard, à Paris ?","i":"7fee124ca403316c10a8892f1224e725","s":"Ministère des armées"},{"q":"Comment la base de Creil (Oise) a-t-elle géré la détection de plusieurs cas positifs au Covid-19 au début de l’épidémie ?","i":"cf92193eb10201c05b9226e9480ab414","s":"Ministère des armées"},{"q":"Le ministère des Armées a-t-il fermé toutes ses écoles ?","i":"67fb6378c42b61ec2e45adfcf6c8f9dd","s":"Ministère des armées"},{"q":"Les JDC sont-elles également suspendues ?","i":"b930a3ae511486d3c68e222c9e9c9d32","s":"Ministère des armées"},{"q":"Qu’est ce qui est donc maintenu ?","i":"930c1837eee42ec6e4f65d52de5204ab","s":"Ministère des armées"},{"q":"Le ministère des Armées poursuit-il ses opérations ?","i":"5fff9e7a0ccd79a4b2c0fd520550d226","s":"Ministère des armées"},{"q":"Pourquoi la France a-t-elle mis fin à l’opération Chammal ?","i":"ac62bb1f5efce7ea9b47189a2d7d5a16","s":"Ministère des armées"},{"q":"Qu’est-ce que l’opération Résilience ? ","i":"efe309b1ae3e356e7f721b25c4fa8cff","s":"Ministère des armées"},{"q":"Combien de militaires sont engagés pour l’opération Résilience ? ","i":"25d2be11ed4368d519175801c6b6edbb","s":"Ministère des armées"},{"q":"Mais alors, on va piocher dans les réserves de Sentinelle ? ","i":"522e12dd2c3773d2688a50171c0fa2c1","s":"Ministère des armées"},{"q":"Quelles missions pour Résilience ? ","i":"ec47907e2a909ff6355e93529b75ce4d","s":"Ministère des armées"},{"q":"Le Service de santé des armées peut-il mettre plus de moyens à disposition ? ","i":"49cff20d1094a9011184d9e18898d39c","s":"Ministère des armées"},{"q":"Des missions de protection, ça veut dire quoi ? C’est du maintien de l’ordre ? service de sécurité ?","i":"3221abfba29665067a5348963453c552","s":"Ministère des armées"},{"q":"Concrètement, si des militaires lors d’une patrouille de surveillance rencontrent des personnes en situation irrégulière ?  ","i":"55455a48db0b1e621f26bd49c4d1e8bc","s":"Ministère des armées"},{"q":"Outre-mer : quelles possibilités d’action ? Quelles différences avec la métropole ? Comment s’exprimera l’opération Résilience ?","i":"e7e6e48d76847b819c712a9e5ac29ac7","s":"Ministère des armées"},{"q":"Combien de patients un Airbus peut-il transporter ?","i":"a1ff2f929b76efa59600a92c36672170","s":"Ministère des armées"},{"q":"Outre-mer : on peut envoyer Morphée ? ","i":"2a3f5e9cc5797a0c211e01224839d3bd","s":"Ministère des armées"},{"q":"À qui s'adresse cette aide ?","i":"28e3c547f3de2a374b02b66f90620242","s":"Ministère de l'Économie et des Finances"},{"q":"Je risque d’avoir des difficultés à respecter les délais comptables en l’absence de réunion de mon AG, que puis-je faire ?","i":"198f527e32f8a9418dd67adcf6d25f59","s":"Ministère de l'Économie et des Finances"},{"q":"Diagnostic financier gratuit ","i":"b68af08b6b5bc266abd2d5169a1d45ea","s":"Ministère de l'Économie et des Finances"},{"q":"Engagement de responsabilité pour les grandes entreprises bénéficiant de mesures de soutien en trésorerie","i":"d8f3b3da253011726bfb0f052f49a52e","s":"Ministère de l'Économie et des Finances"},{"q":"Quelles garanties apporte Bpifrance pour sécuriser un découvert ou des lignes de court terme ? ","i":"07b4b037cdcbeaafa6805cd8eb1da850","s":"Ministère de l'Économie et des Finances"},{"q":"Je recherche des solutions de financements directs","i":"731334a2178f3406c7b1524ca7d53cd7","s":"Ministère de l'Économie et des Finances"},{"q":"Que faire en cas de difficultés avec ma banque ou de refus de prêt ?","i":"cdd681bd38a056a42f5768cd53219db8","s":"Ministère de l'Économie et des Finances"},{"q":"Obtenir un allongement de crédit bancaire","i":"5ae9e685f0a88186802f33cb6954de67","s":"Ministère de l'Économie et des Finances"},{"q":"Obtenir un crédit bancaire","i":"fe7140c45764844284562124f875b4de","s":"Ministère de l'Économie et des Finances"},{"q":"Quel soutien puis-je attendre de la part des banques commerciales ?","i":"a6c9c37b8ce696ee2370842eecd77bef","s":"Ministère de l'Économie et des Finances"},{"q":"Je souhaite en savoir plus sur la réassurance publique sur les encours d’assurance-crédit ","i":"2cd8b96664928577178904736c7e9eab","s":"Ministère de l'Économie et des Finances"},{"q":"La reprise de l'activité","i":"adf2a726b6488936b0891eb03d3af685","s":"Ministère de l'Économie et des Finances"},{"q":"Mon premier point de contact est la CCI (Chambre de commerce et d’industrie (CCI)) – CMA (Chambre de métiers et de l’artisanat) – CA (chambre d’agriculture)","i":"83fd18127e49ee31f50ef462d7dc65c7","s":"Ministère de l'Économie et des Finances"},{"q":"Je peux aussi faire appel à mon expert-comptable","i":"c4019542ab147d7eeee880cf2681d768","s":"Ministère de l'Économie et des Finances"},{"q":"Je n’arrive plus à gérer mon anxiété, j’ai besoin d’un soutien psychologique","i":"2d88c5b1d05f5c9f2d9fe7adda3eaecd","s":"Ministère de l'Économie et des Finances"},{"q":"Etre accompagné pour vos projets à l'export","i":"0f1240e3049f2dab5dbf8cb207191e3a","s":"Ministère de l'Économie et des Finances"},{"q":"Grâce à l’appui du tribunal de commerce, je construis une solution amiable pour me tirer d’un mauvais pas","i":"e21185050baa8305702834a83dc8a807","s":"Ministère de l'Économie et des Finances"},{"q":"L’AGS peut m’apporter des solutions pour honorer mes créances en cas de graves difficultés","i":"387ca3dd4bece28203b6179b4d56f50a","s":"Ministère de l'Économie et des Finances"},{"q":"Dans les situations difficiles, je fais appel à un professionnel du droit des entreprises en difficultés","i":"f95f9d90d61a54b86ed82759614ff793","s":"Ministère de l'Économie et des Finances"},{"q":"Je fais appel aux services de l’État spécialisés dans l’accompagnement d’entreprises","i":"d039bdebb1d4f29fc0229a7b55132ce8","s":"Ministère de l'Économie et des Finances"},{"q":"Je peux également trouver du soutien dans d’autres services de l’État","i":"b0a53b63fff40523c198125bc51833be","s":"Ministère de l'Économie et des Finances"},{"q":"Être accompagné par les correspondants PME-TPE","i":"e9508cfcc63b4d89ea58fe7c1a949d96","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes : les entreprises en difficulté","i":"defe8351684b9360078a14db787a8a9f","s":"Ministère de l'Économie et des Finances"},{"q":"Je souhaite reporter le versement des cotisations URSSAF, que faire ?","i":"da8617fc5de8140f20f7dd2e353be093","s":"Ministère de l'Économie et des Finances"},{"q":"L'aide aux Cotisants en Difficulté de la Sécurité sociale des indépendants","i":"974633d5720b7199b0cf0be64e4c9da2","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je bénéficier d’un étalement sur l’AGEFIPH ?","i":"47a01bb9c17dd8cdc130b63ad1f3349a","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je avoir un étalement des cotisations de mutuelle obligatoire ?","i":"77e789ebfebddce5e5bb911e119fa8e5","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je avoir un étalement de cotisation de la mutuelle prévoyance ?","i":"43458c8c323e94077a28974d2319a805","s":"Ministère de l'Économie et des Finances"},{"q":"Peut-on être interdit bancaire suite au rejet des prélèvements URSSAF ?","i":"39b70fae6bd329b5d4c9ff0d9f2318d4","s":"Ministère de l'Économie et des Finances"},{"q":"Je suis autoentrepreneur, puis-je bénéficier de reports de cotisations ?","i":"81b092103c0bb62821db6b3430b51f58","s":"Ministère de l'Économie et des Finances"},{"q":"Les frais professionnels engagés par mes salariés sont inhabituels, cela va-t-il poser problème ?","i":"a232a5148c54db79741e0d578ee604f0","s":"Ministère de l'Économie et des Finances"},{"q":"J’utilise le Tese, puis-je également bénéficier de reports de cotisations ?","i":"ae0cfa101647af12ce54d4c6d5ebb62d","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je aménager le remboursement de mes dettes antérieures ?","i":"8d44a612bac9f8d484fdb61e4f6f48d6","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je simplement annuler mes cotisations sociales ?","i":"0e7d64e2fffe010560ac46cced78fe87","s":"Ministère de l'Économie et des Finances"},{"q":"Comment obtenir une attestation de vigilance ? ","i":"93919dd001f66bc7864812e42fc05d21","s":"Ministère de l'Économie et des Finances"},{"q":"Je souhaite bénéficier du délai de paiement d’échéances fiscales, que faire ?","i":"944b6904743c66696f2cfd9ea44c4ec5","s":"Ministère de l'Économie et des Finances"},{"q":"Je bénéficie de crédits d’impôt, peuvent-ils être versés rapidement ?","i":"af42fdced9d4e506736c6dbe898a0e80","s":"Ministère de l'Économie et des Finances"},{"q":"Remboursement des crédits de TVA","i":"52ab7b660cd3d8a489aaf46fa14f11d7","s":"Ministère de l'Économie et des Finances"},{"q":"Maintien du crédit d'impôt emploi à domicile","i":"666efb79de5feffd03cc93979be7e7ad","s":"Ministère de l'Économie et des Finances"},{"q":"Je souhaite en savoir plus sur ma demande, qui dois-je contacter ?","i":"ee9638dfc7883ee7b3a5ec2d65fc087a","s":"Ministère de l'Économie et des Finances"},{"q":"Une remise d’impôts pourrait m’aider, puis-je en bénéficier ?","i":"cc06e419c89d18ffec217b172942333a","s":"Ministère de l'Économie et des Finances"},{"q":"Est-il possible de reporter ma déclaration de résultats ? ","i":"4cd224409bbde284be351c520097b76d","s":"Ministère de l'Économie et des Finances"},{"q":"Je ne peux pas payer ma TVA, que dois-je faire ?","i":"4a56970aa25460b8cdc387194bf6efac","s":"Ministère de l'Économie et des Finances"},{"q":"Existe-t-il des critères de taille d’entreprise pour l'application des mesures fiscales ? ","i":"74badf4a2a52b9c4d55b1a9ebf94a5fc","s":"Ministère de l'Économie et des Finances"},{"q":"Remboursement du crédit d'impôt recherche et du crédit d'impôt innovation","i":"602ba75d2f2f1d69bb5e1b340fec9232","s":"Ministère de l'Économie et des Finances"},{"q":"Y-aura-t-il report (ou suppression) de la taxe audiovisuelle qui est due en avril 2020 ? ","i":"fbc639e37ea923394ccd74c0bccb3854","s":"Ministère de l'Économie et des Finances"},{"q":"Est-il possible d'accélérer les remboursements des reliquats CICE et CIR ?","i":"70f5b4ca48578e1b92990b40b35d3b22","s":"Ministère de l'Économie et des Finances"},{"q":"Les mesures de soutien mises en place pour vous aider","i":"a8c671a06385568330fdb17fca6a68d9","s":"Ministère de l'Économie et des Finances"},{"q":"Mesures spécifiques pour soutenir le secteur culturel","i":"d12b83d19bca4aacac2447268d6d502d","s":"Ministère de l'Économie et des Finances"},{"q":"Mesures spécifiques pour le secteur BTP","i":"eb738b09972d69065e3b9bd51cd05b85","s":"Ministère de l'Économie et des Finances"},{"q":"Associations : quelles mesures sont applicables ?","i":"fcf61f06e360411696713278a9421b6e","s":"Ministère de l'Économie et des Finances"},{"q":"Mesures spécifiques aux Start-up","i":"e9ddd7bc483d614a043545f9c2e6623c","s":"Ministère de l'Économie et des Finances"},{"q":"Mesures en faveur des entreprises qui opèrent au profit du ministère des armées","i":"51d9b22953d3139eda9e471fbdca2282","s":"Ministère de l'Économie et des Finances"},{"q":"Filière Nouveaux systèmes énergétiques","i":"fbaac2759195197c05c471b0d4ca8181","s":"Ministère de l'Économie et des Finances"},{"q":"Restauration, tourisme, évènementiel, sport et culture","i":"0dbabc547da43a5ae65bafbe51ad8219","s":"Ministère de l'Économie et des Finances"},{"q":"Tout savoir sur les prêts garantis par l'État","i":"164b2a86fa78d4720302977794b56a1c","s":"Ministère de l'Économie et des Finances"},{"q":"À quel montant de prêt garanti par l’État puis-je aspirer ?","i":"f7b6d67bdb091e736e92af935a52cf97","s":"Ministère de l'Économie et des Finances"},{"q":"Autres questions fréquentes","i":"50ffef929812c7793e1b1ab7b5f86f32","s":"Ministère de l'Économie et des Finances"},{"q":"Q&R: éligibilité aux prêts garantis","i":"66195a6b42b6334ba84b70b9ede547a9","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes: procédure d’octroi du prêt garanti par l’État","i":"4f62d2238666486c3e2667035fdccf27","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes: caractéristiques du prêt","i":"431398d6f17b7bde7e2d6d430c4146a1","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes: caractéristiques de la garantie","i":"ac408c2b08a37d872a4cb49482e7874c","s":"Ministère de l'Économie et des Finances"},{"q":"L’activité de mon entreprise dépend de l’export, sur quels soutiens puis-je compter ?","i":"64e0e79adbe1554a9f21055e301b1959","s":"Ministère de l'Économie et des Finances"},{"q":"L’accès aux assurances caution export ou de préfinancements sera-t-il toujours possible ? ","i":"b5d3cd579e2ecb2cb57b7f1e9abd212a","s":"Ministère de l'Économie et des Finances"},{"q":"La fiabilité de mon assurance-crédit est-elle garantie ?","i":"d4abac1e77ae43e07adfdbcbd53b4f4d","s":"Ministère de l'Économie et des Finances"},{"q":"J’ai souscrit une assurance prospection qui n’a plus de sens dans le contexte actuel. La période d’effet peut-elle être prolongée ? ","i":"b1b8cdb5ce36be1be9c7cdaa7c9c4ada","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je bénéficier des financements export public habituels ?","i":"0f40b29db5216c84250647ed6a6fc03b","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je bénéficier de soutiens financiers exceptionnels pour poursuivre mes activités d’export ? ","i":"790b9ae5b4b7f644c2362402fa41517b","s":"Ministère de l'Économie et des Finances"},{"q":"Je souhaite sécuriser ma trésorerie pour des projets export – quels dispositifs puis-je mobiliser ? ","i":"008891fd66d4f389763a67a338783091","s":"Ministère de l'Économie et des Finances"},{"q":"Quelles sont les modalités d’indemnisation en cas d’appel des cautions par mon client ? ","i":"d486ba8bba4e14c23d945aa03ab8f037","s":"Ministère de l'Économie et des Finances"},{"q":"Que puis-je faire en cas de retard de paiement de la part de mon acheteur étranger ?","i":"a37e19fe3eadaf775be6c47863cc1777","s":"Ministère de l'Économie et des Finances"},{"q":"Je suis bénéficiaire d’une assurance prospection et ne peux pas réaliser mes opérations de prospection correctement du fait de la crise, comment faire ? ","i":"ecb4b62d8a7b26c2ce4f33fd52278338","s":"Ministère de l'Économie et des Finances"},{"q":"Pour régler mes clients étrangers, je réalise des opérations de court-terme à l’export ; le recours au crédit inter-entreprises de court-terme est-il toujours possible ?","i":"9eaa3ae688c5e06113fb6b0af41e41ae","s":"Ministère de l'Économie et des Finances"},{"q":"Je rencontre des difficultés pour exécuter mon contrat ou payer les sommes dues au titre des couvertures que j’ai souscrites - que faire ? ","i":"f83c2278ed749379186e7a906f1572df","s":"Ministère de l'Économie et des Finances"},{"q":"Je souhaite couvrir la fluctuation de devises en période de négociation et en période de contrat - que puis-je faire ?","i":"61bce2c7d00ecba6232f635eac9383a4","s":"Ministère de l'Économie et des Finances"},{"q":"Je devais participer à un grand salon international sur le Pavillon France monté par Business France au 1er semestre - serai-je remboursé ? ","i":"bdca3dfffd7db4f6c4abc82557692a12","s":"Ministère de l'Économie et des Finances"},{"q":"Quelle est la source la plus opérationnelle pour me renseigner sur la situation des marchés où je suis actif ? ","i":"5adf3e7b750c3d00cf9c262e37a7a147","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je mettre en place le télétravail pour mon V.I.E, afin de lui permettre de travailler depuis son domicile dans le pays de mission ?","i":"6c38b3b445b0902d2fdf35d94b95b30b","s":"Ministère de l'Économie et des Finances"},{"q":"A qui m’adresser pour obtenir un soutien financier ou aménagement de mes financements existants à l’export ? ","i":"ed7377d3f1ce25a5a0e91940e3401aa7","s":"Ministère de l'Économie et des Finances"},{"q":"Qui puis-je contacter pour bénéficier d’un accompagnement dans le contexte de la crise du coronavirus ? ","i":"df2ade54c65f6185c4eaa77861617fc4","s":"Ministère de l'Économie et des Finances"},{"q":"Où s'informer et comment être accompagné pour des projets à l'export ?","i":"fbe2fc5905c35c05d141dbe12e034bf6","s":"Ministère de l'Économie et des Finances"},{"q":"J’ai une baisse temporaire d’activité, puis-je bénéficier de l’activité partielle ? ","i":"022b809789096830cbcdfb66a8ad3106","s":"Ministère de l'Économie et des Finances"},{"q":"Le dispositif d'activité partielle a été étendu ; que dois-je savoir ?","i":"b8635a4cb441cfe97f35c29835e3b07e","s":"Ministère de l'Économie et des Finances"},{"q":"Les nouvelles modalités de prise en charge des heures d’équivalence","i":"c2d6cf0006540e5f81a6b002c305b992","s":"Ministère de l'Économie et des Finances"},{"q":"Articulation entre activité partielle et indemnités journalières","i":"f83fcea55a42964b5e633d8b883e980d","s":"Ministère de l'Économie et des Finances"},{"q":"À quelle date les dispositions du décret entrent-t-elle en vigueur ?  ","i":"c82f68414b2a41d937824ed46875af2c","s":"Ministère de l'Économie et des Finances"},{"q":"Une entreprise multi-établissements pourra-t-elle faire ses demandes en une seule fois ?  ","i":"f71b7b601a108a4a8012d014f7a273c8","s":"Ministère de l'Économie et des Finances"},{"q":"Quel est le montant de l’allocation qui me sera versé en tant qu’employeur et par qui ?","i":"60751034211af39e76976bc222991a33","s":"Ministère de l'Économie et des Finances"},{"q":"Quel est le montant des indemnités à verser aux salariés ?","i":"f02cdef181bcc0ffd33a07dc1c86aedd","s":"Ministère de l'Économie et des Finances"},{"q":"Quel est le régime social applicable aux indemnités versées aux salariés ?","i":"769550803a343bb4a30e26f218f3ecf6","s":"Ministère de l'Économie et des Finances"},{"q":"Dois-je joindre l’avis du comité social et économique à la demande d’activité partielle ?","i":"e607614bc429074f3d1711be50c7739d","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je faire une demande d’activité partielle sans avis du CSE ?","i":"e6c58cbdbb7719de27a040357a254b4a","s":"Ministère de l'Économie et des Finances"},{"q":"Y a-t-il un délai autorisé pour déposer une demande d’activité partielle ?","i":"2a487c6376ea0133a1e832e4ba55a08c","s":"Ministère de l'Économie et des Finances"},{"q":"Y a-t-il une durée maximale d’activité partielle pour mes salariés ?","i":"d1188fc9c0f6efb281e87b2c81534804","s":"Ministère de l'Économie et des Finances"},{"q":"En l’absence de réponse, puis-je considérer ma demande comme acceptée ?","i":"161dcbca9c1a01d1457e4ea321a07c57","s":"Ministère de l'Économie et des Finances"},{"q":"J’ai des salariés au forfait ; puis-je bénéficier de l’activité partielle ?","i":"8b0ed5fec4bab2db44b528bab5ead8fc","s":"Ministère de l'Économie et des Finances"},{"q":"J’ai une baisse d’activité prolongée, puis-je bénéficier d’aides à la formation de mes salariés en activité partielle ? ","i":"812244a5c5bd5c85bf19edb9c15e5a71","s":"Ministère de l'Économie et des Finances"},{"q":"Je m’expose à des sanctions en cas de fraude.","i":"98d810d34d2168379a3c89b536e9bef5","s":"Ministère de l'Économie et des Finances"},{"q":"Quelles sont les évolutions législatives et réglementaires d’urgence prises dans le cadre de la crise Covid-19 ?","i":"69a6e890ebd1483f4e35e5f571ce5ef8","s":"Ministère de l'Économie et des Finances"},{"q":"Comment sont comptabilisées les heures d’équivalence pour le calcul de l’allocation et de l’indemnité d’activité partielle ? ","i":"f0cc6965d96166d52b1d1d79e041fab7","s":"Ministère de l'Économie et des Finances"},{"q":"J’ai besoin d’aide, qui puis-je contacter ?","i":"6fb7ca2522784c30abaec227d5db2253","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes : Cas général","i":"534b71615db20734fcc3d4e8ea71093f","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes : Activité partielle, droits aux congés et droits à l’assurance chômage","i":"23e85e0ffc4e8756f295fff01872c0aa","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes : Cadres au forfait","i":"9feb79ec8e42413c7fbba8fa9dec3d6c","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes : Eligibilité des statuts particuliers des salariés (CDD, intérimaires, intermittents, saisonniers, vacataires, VRP…)","i":"daa32db815c7315692dc0a7d6b98b94d","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes : Cadres dirigeants","i":"9e9dea71340f94c2f43040619afeb521","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes : Employeurs éligibles à l’activité partielle","i":"3dd76826e205b3375b3e4efc19fa0120","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes : Trésorerie et Activité partielle","i":"93b3a4215442bdb71dd013e0c5e0129c","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes : Difficultés rencontrées de connexion sur le site internet","i":"fd34c12bd29d161a40c0fcf7dd020ca6","s":"Ministère de l'Économie et des Finances"},{"q":"Je n’ai pas besoin ou ne souhaite pas l'indemnisation de l’Etat en cas d’activité partielle ; à qui dois-je le signaler ?","i":"cdcf547a90f6f77275de7753f0b8aa21","s":"Ministère de l'Économie et des Finances"},{"q":"Comment s’articulent les arrêts maladie ou arrêts dérogatoires (garde d’enfant/personne vulnérable) avec l’activité partielle ?","i":"1b20b89a20f29e5bcb8b33acc32d6fe6","s":"Ministère de l'Économie et des Finances"},{"q":"Comment sont calculées l’indemnité et l’allocation d’activité partielle des salariés à temps partiel?","i":"e54a8f58473911347eac7b4ffe54ba02","s":"Ministère de l'Économie et des Finances"},{"q":"Peut-on alterner télétravail et chômage partiel ?","i":"92452dd28418df1a75276c7416db7973","s":"Ministère de l'Économie et des Finances"},{"q":"Les jours fériés sont-ils indemnisés au titre de l’activité partielle ?","i":"882006efddeed962015688a6f900acd7","s":"Ministère de l'Économie et des Finances"},{"q":"Quelles sont les modalités de la bascule des IJ versées sans le cadre d’arrêts garde d’enfants en activité partielle ? ","i":"516ff3f1b373c464610763df0b80304e","s":"Ministère de l'Économie et des Finances"},{"q":"Je souhaite contacter Pôle emploi, les agences sont-elles ouvertes ?","i":"4803f37d375a7fcd54fe6809ad76bc78","s":"Ministère de l'Économie et des Finances"},{"q":"Je suis en fin de droit au chômage en mars 2020 - puis-je avoir droit à une aide exceptionnelle ?","i":"e3c75309482be2886cdebe8336030b56","s":"Ministère de l'Économie et des Finances"},{"q":"Je suis demandeur d'emploi - puis-je bénéficier d’un arrêt de travail afin de garder mes enfants ?\n","i":"b6392be8fd82a017cf3367458a16535a","s":"Ministère de l'Économie et des Finances"},{"q":"Le CFA n’accueille plus mon apprenti, que dois-je faire ?","i":"e510d32d079064a648ad1bd35a7d4730","s":"Ministère de l'Économie et des Finances"},{"q":"Un report des examens est-il envisagé ?","i":"8f3b8be77da20ee90d8f2eff075723f5","s":"Ministère de l'Économie et des Finances"},{"q":"Apprenti dans le privé, puis-je garder mon enfant ?","i":"035227f43e70b30958e254291c1bc527","s":"Ministère de l'Économie et des Finances"},{"q":"Apprenti dans le public, puis-je garder mon enfant ?","i":"522efcad8d38b26f07fab79a4201f07a","s":"Ministère de l'Économie et des Finances"},{"q":"En tant qu’apprenti, que dois-je faire si je suis hébergé en internat ?","i":"b0f829bf655c159169e172b451bedbeb","s":"Ministère de l'Économie et des Finances"},{"q":"Quelles sont les conséquences du non-accueil des apprentis en CFA ?","i":"b9084e773a48b85333ed0d9f1be8eb1d","s":"Ministère de l'Économie et des Finances"},{"q":"Le CFA peut-il être en activité partielle ?","i":"501004a4b91b8dbc5659ca0b6908b427","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je placer un apprenti en activité partielle ?","i":"fa1764d6baf87d6970649ba1e6f42a38","s":"Ministère de l'Économie et des Finances"},{"q":"Comment dois-je réagir si le maître d’apprentissage d’un de mes apprentis est absent ?","i":"41a158e5680aab6e51167ddd8ec801ef","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je demander à mon apprenti d’assurer des déplacements ?","i":"235ef33c54b470b254b5111890051f1f","s":"Ministère de l'Économie et des Finances"},{"q":"Faut-il reporter les mobilités européennes et internationales des apprentis ?","i":"1144ea914cfb4739c71677767261fa40","s":"Ministère de l'Économie et des Finances"},{"q":"Mon apprenti prend des cours à l’étranger, peut-il continuer ?","i":"594d1868b934cdcfe19ec75072a177c1","s":"Ministère de l'Économie et des Finances"},{"q":"Le CFA peut-il maintenir les journées portes ouvertes ainsi que les jobs dating ?","i":"fbe301a1c96188e348e1ad9e3c8716d1","s":"Ministère de l'Économie et des Finances"},{"q":"Des mesures sont-elles mises en place pour adapter les règles deprocédure et d’exécution des contrats publics ?","i":"dff91107975c74790ba4dd42cfd45dde","s":"Ministère de l'Économie et des Finances"},{"q":"Je suis titulaire d’un marché public, qu’est-ce qui peut changer pour moi ?","i":"c7f3d1596364496212e430b937639469","s":"Ministère de l'Économie et des Finances"},{"q":"Je ne pourrais pas honorer le contrat public, qu’est-ce qui est prévu pour mon entreprise ?","i":"7552baba0fe29347b64626e0b26b4472","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je répondre à des appels d’offre ou exécuter un marché public dans les conditions habituelles ?","i":"afe1a9ce85c2afbfbeb42c0eff35ec44","s":"Ministère de l'Économie et des Finances"},{"q":"Spécificité des Services d'Aide À Domicile (SAAD)","i":"13e7a3509a0955bf1ac243b8c3cce58a","s":"Ministère de l'Économie et des Finances"},{"q":"Je gère un organisme de services à la personne (OSP). Puis-je demander l’activité partielle pour mes salariés ?","i":"df4de0dbcbe5bda3b2879241c607cad3","s":"Ministère de l'Économie et des Finances"},{"q":"Mes salariés interviennent auprès de personnes vulnérables, que dois-je faire ?","i":"683d19cf1f47690296e44a76d77febb5","s":"Ministère de l'Économie et des Finances"},{"q":"Suis-je autorisé à poursuivre mon activité ? sous quelles conditions ?","i":"495df79585e8e19d652d7de30f03fb79","s":"Ministère de l'Économie et des Finances"},{"q":"Mes enfants ne sont plus accueillis par leur établissement scolaire, que puis-je faire ?","i":"c9e7ea68c9fcba5bb8f85430e066dcb7","s":"Ministère de l'Économie et des Finances"},{"q":"Je souhaite bénéficier du soutien exceptionnel de Bpifrance en faveur des TPE-PME, que dois-je faire ?","i":"c9c5e70a4cec72613aebc3d6dc9bab79","s":"Ministère de l'Économie et des Finances"},{"q":"Je souhaite bénéficier du fonds de solidarité, suis-je éligible ?","i":"486056d5d3d0e59dabd8494fcd078cde","s":"Ministère de l'Économie et des Finances"},{"q":"Les délais de demandes ou renouvellement d’agrément sont-ils les mêmes qu’habituellement ?","i":"ec16a9e55dd732239e28d92d0dad414d","s":"Ministère de l'Économie et des Finances"},{"q":"Consultez les ressources de l'URSSAF","i":"f68f4bcd9bdfa2277e17550218ae46d4","s":"Ministère de l'Économie et des Finances"},{"q":"Toutes les activités logistiques sont-elles bien autorisées ?","i":"67bf077e775dff64a52a87435bb9996a","s":"Ministère de l'Économie et des Finances"},{"q":"Les prestataires de la chaîne logistique entrant en contact avec le public se verront-ils fournir des masques ?","i":"ec537fc25edcef87c0c15924622059ef","s":"Ministère de l'Économie et des Finances"},{"q":"Mesures pour le transport routier","i":"f6c03dc1825476fd30ae51d86c9f2d37","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je poursuivre mes activités relatives aux pièces de rechange pour poids lourds ?","i":"3a2122d76d8c8f09c0ced86ae74ba4ff","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je continuer à faire circuler des marchandises à l’étranger malgré la fermeture des frontières ?","i":"06d3caed6db487e63f2de9f1e7af7ed7","s":"Ministère de l'Économie et des Finances"},{"q":"Je souhaite partager une information ou une alerte avec les autres acteurs de la\nfilière automobile, qui contacter ?","i":"3b6a2856abde642bf3c4ea9d57516f05","s":"Ministère de l'Économie et des Finances"},{"q":"Je souhaite alerter les services de l’État sur les impacts pour mon entreprise de\nla situation du secteur automobile, qui contacter ?","i":"788c65ca7c50f6a96d713e2f414eaf8d","s":"Ministère de l'Économie et des Finances"},{"q":"J’ai des commandes de véhicules électriques datant de 2019 qui ne sont toujours pas livrées, bénéficieront-ils du bonus de 6000€ ?","i":"ddf3ff3b7b120f3c543563eb177c76fc","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je présenter un véhicule au contrôle technique ?","i":"d8dd993420320a25cd58fb86012dd171","s":"Ministère de l'Économie et des Finances"},{"q":"Mon véhicule professionnel doit passer au contrôle technique d’ici la fin du mois. Y a-t-il un délai supplémentaire ?","i":"15cf33e01d24795922583c7727c866c1","s":"Ministère de l'Économie et des Finances"},{"q":"En cas d’annulation d’un voyage touristique ou séjour, puis-je proposer un avoir plutôt qu’un remboursement ?","i":"d840f1d00db58150b4dc5d4de673c18d","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je proposer un avoir plutôt que le remboursement quelle que soit la prestation touristique ?","i":"70339153859d4ea30f387dad9199ad1c","s":"Ministère de l'Économie et des Finances"},{"q":"Je suis intermédiaire dans une prestation touristique, puis-je également proposer un avoir plutôt qu’un remboursement en cas d’annulation ?","i":"2bab34a44762564e47777d4718d5a37e","s":"Ministère de l'Économie et des Finances"},{"q":"A partir de quelle date puis-je appliquer cette mesure en cas d’annulation ?","i":"15e6bcd4facd9b33cb545d689c1d7e31","s":"Ministère de l'Économie et des Finances"},{"q":"Informer mes clients lors de l’annulation de leurs contrats est un défi ; est-ce que je dispose d’un délai pour me permettre de m’organiser ?","i":"736076196d3922b14cd5d8fcdd662bf9","s":"Ministère de l'Économie et des Finances"},{"q":"Dans le contexte actuel, je n’ai pas d’offre de remplacement à proposer à mes clients ; combien de temps m’est-il laissé pour en formuler une ?","i":"5dc4f128c2e583bb76467eee51301bde","s":"Ministère de l'Économie et des Finances"},{"q":"Pendant combien de temps l’avoir est-il utilisable ?","i":"288bdfafbd9b224a3c52d521273909a7","s":"Ministère de l'Économie et des Finances"},{"q":"La prestation de remplacement doit-elle être identique à la prestation annulée ?","i":"dac5fa0ac2997374a4de19d68be02bd7","s":"Ministère de l'Économie et des Finances"},{"q":"Est-ce que le client pourra demander néanmoins un remboursement ?","i":"0fac588db1f2dc11cd1b106f81862b4e","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je refuser le remboursement au client ?","i":"59eaaf468763a0070e939510980048d0","s":"Ministère de l'Économie et des Finances"},{"q":"Le client final visé est-il seulement un touriste de loisir ?","i":"e631dcbd71509446ccb4ef005fd5d88c","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes: acomptes et avoirs","i":"424b77110e2a2812d532d401de68c56f","s":"Ministère de l'Économie et des Finances"},{"q":"Auvergne Rhône-Alpes","i":"e7f90ca778cf70973345942b28c98136","s":"Ministère de l'Économie et des Finances"},{"q":"Bourgogne Franche-Comté","i":"ac05606252f69781fdec97151291fc82","s":"Ministère de l'Économie et des Finances"},{"q":"Bretagne","i":"c18dcf8d43770e2536555c2df038675c","s":"Ministère de l'Économie et des Finances"},{"q":"Centre Val de Loire","i":"d178e11e7eed7b6b7ec8b74c1985980e","s":"Ministère de l'Économie et des Finances"},{"q":"Corse","i":"840fbd26df7ec1bb8da1b3a45b18fb1f","s":"Ministère de l'Économie et des Finances"},{"q":"Grand Est","i":"c51e395b7be939c9fd68a571becf0c74","s":"Ministère de l'Économie et des Finances"},{"q":"Guadeloupe","i":"6593abd0499e39b3ed6dbd4e8d449a0b","s":"Ministère de l'Économie et des Finances"},{"q":"Hauts de France","i":"a5ccafb9012784102cae00a60995dbcf","s":"Ministère de l'Économie et des Finances"},{"q":"Île-de-France","i":"f275116efeba8419060d7b0eccc317ea","s":"Ministère de l'Économie et des Finances"},{"q":"Normandie","i":"ee0396fc499cca93f7063b4828e79c8d","s":"Ministère de l'Économie et des Finances"},{"q":"Nouvelle Aquitaine","i":"12d8140095b39f47a4042d3b292d2ef7","s":"Ministère de l'Économie et des Finances"},{"q":"Occitanie","i":"ad9784ebcd3d4521a608fab8159f4e98","s":"Ministère de l'Économie et des Finances"},{"q":"Pays de la Loire","i":"f1994003498f0bccd622511d4e85b09f","s":"Ministère de l'Économie et des Finances"},{"q":"Réunion","i":"23ed85018b323a44e816f0496acd7744","s":"Ministère de l'Économie et des Finances"},{"q":"Sud","i":"eed74f8c5124d95cfe37fb434f58fd5a","s":"Ministère de l'Économie et des Finances"},{"q":"Particulier employeur: est-ce qu’un salarié qui intervient à domicile peut venir travailler ?","i":"11fa96bc8767c481728513e0af047cbc","s":"Ministère de l'Économie et des Finances"},{"q":"Commerçants: comment poursuivre votre activité en ligne ?","i":"81a882d69e3b3307954824428b754373","s":"Ministère de l'Économie et des Finances"},{"q":"Dois-je arrêter mon activité en raison du confinement ?","i":"0332123abbdf65d1bf02d037a7b92ae0","s":"Ministère de l'Économie et des Finances"},{"q":"Suis-je autorisé à recevoir du public ?","i":"c5d86900e61024fb881e8a9a02e7c880","s":"Ministère de l'Économie et des Finances"},{"q":"Suis-je soumis à des restrictions de circulation ?","i":"5fdca43a56487792489ec488f5745534","s":"Ministère de l'Économie et des Finances"},{"q":"Suis-je considéré comme activité essentielle pour la nation ?","i":"49100c949afd2d67b3acc04470b3d240","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes: continuité d'activité en confinement","i":"74a891322ae6c2b3c17c3b5d81e3a7a7","s":"Ministère de l'Économie et des Finances"},{"q":"Comment bénéficier de l’aide allant jusqu’à 1500 euros du fonds de solidarité ?","i":"6af4c349e2c7aadbc52087f6e7111644","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes: éligibilité","i":"64843eb77e27b919f34afaf640e964d3","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes: généralités","i":"b469686fa77e96dbc80b23869485aa13","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes: calcul de l'effectif salarié","i":"0cb2e18fc5508cfa69ef7da9c9f4ca9d","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes: calcul du chiffre d'affaire","i":"a464ac3ff226deb14372600746e04761","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes: le seuil de 60000 euros","i":"11f0e71de4b6aca61f889649f42f966e","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes: cumul avec les indemnités","i":"07f5cac5ba829c4b3a2d2b37ece85a23","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes: cumul avec un contrat de travail","i":"677dc01fdce24f2667726a01cbecf816","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes: entreprises en difficultés","i":"d127b9e75ee47667b27096422822cdd0","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes: entreprises  détenues ou détenantes","i":"4c7d9c0a11591c5baa83be0b3f3f92cf","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes: entreprises avec des dettes fiscales ou sociales","i":"d6e52e0e1e2e3adde97965819a97fd7c","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes: associations","i":"fa6727383119fa4f11bf7cd6aedb424a","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes: interprétation condition de fermeture au public","i":"9dedf85ac3758a31524fae27b87ff25e","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes: comment déclarer ?","i":"9fc6af88c49c1fccb6dd582a813deba9","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes: quel compte bancaire utiliser ?","i":"716381d9424fed3d67ab0b7ba39cefdb","s":"Ministère de l'Économie et des Finances"},{"q":"Questions fréquentes: articulation avec d'autres aides","i":"10845e13a2f80a9a7d98a45e0717bcda","s":"Ministère de l'Économie et des Finances"},{"q":"L’employeur peut-il contraindre la prise de congés/RTT ?","i":"d290eccbd89b2a45af2f79ea8853536b","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je accueillir ou mettre à disposition des salariés volontaires ? ","i":"992f732500572af3515ca8e4ff15fea9","s":"Ministère de l'Économie et des Finances"},{"q":"L'employeur peut-il déroger aux règles de la durée du travail ?","i":"03ea9a496c782b22eb6500fdd68cdd17","s":"Ministère de l'Économie et des Finances"},{"q":"L'employeur peut-il contraindre à geler les embauches effectives ?","i":"b49eb994f90d715053fa1b014a395056","s":"Ministère de l'Économie et des Finances"},{"q":"Ressources du ministère de travail","i":"173ec6c658678f1f0022a4391ab78503","s":"Ministère de l'Économie et des Finances"},{"q":"Mon salarié doit garder son enfant, que dois-je faire ?","i":"4233a4094085d6e57fe8226c2159d840","s":"Ministère de l'Économie et des Finances"},{"q":"Mes salariés doivent-ils toujours solder leurs congés avant le 31 mai ?","i":"583898c8c1e18a74480d01fdb989637a","s":"Ministère de l'Économie et des Finances"},{"q":"Intéressement et participation","i":"b7499270cdf66c9dd6f259f4d97baa76","s":"Ministère de l'Économie et des Finances"},{"q":"Fins de contrats","i":"efbcf55ee5a95867b52cac2b2a0a6622","s":"Ministère de l'Économie et des Finances"},{"q":"Je dois consulter le comité social et économique. Sur quels sujets et selon quelles modalités ?","i":"5c1457329e8c938dc5434c287c3d0174","s":"Ministère de l'Économie et des Finances"},{"q":"Je dois organiser des réunions de négociation collective. Comment faire ? ","i":"855b33db375f3aa4ee226b18de6a564f","s":"Ministère de l'Économie et des Finances"},{"q":"Un accord collectif est conclu. Existe-t-il des modalités de signature à distance ?","i":"68194c548cbd5ffffeb86b3bb9327fa0","s":"Ministère de l'Économie et des Finances"},{"q":"Je dois déposer un accord de branche ou d’entreprise. Que dois-je faire ?","i":"d405e6fe3b12e9bcc1d97bf717540117","s":"Ministère de l'Économie et des Finances"},{"q":"Je dois conclure un accord d’entreprise. Quelles sont les règles ?","i":"db5fe81eeee9b04ed392b030a9d8080d","s":"Ministère de l'Économie et des Finances"},{"q":"Je dois consulter mes salariés. Puis-je le faire à distance ?","i":"6b1baaad79b4f056ca2241828c27bfed","s":"Ministère de l'Économie et des Finances"},{"q":"Quelles mesures sanitaires dois-je appliquer dans mon entreprise ?","i":"dccc2c6913a056c1cbdc1e0ab4b13f29","s":"Ministère de l'Économie et des Finances"},{"q":"Que dois-je faire pour assurer la sécurité et la santé de mon personnel ?","i":"dccd59fdf58716674ce60416b3cbd929","s":"Ministère de l'Économie et des Finances"},{"q":"Je mets en œuvre le télétravail dès que c’est possible.","i":"57fbb0682fb691f99d3a860c3e25e62e","s":"Ministère de l'Économie et des Finances"},{"q":"Mes salariés sont en contact étroit avec le public, que dois-je faire ?","i":"d518c229e27ed3462d9c16e3d9091d7e","s":"Ministère de l'Économie et des Finances"},{"q":"J’ai des masques périmés, sont-ils utilisables ?","i":"13a1a21753bde929e2a041c9e6acd419","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je faire venir mes salariés dans mon usine malgré le confinement ?","i":"a5103d6479b2336d96fb2550dccfa7bf","s":"Ministère de l'Économie et des Finances"},{"q":"J’actualise le document unique d’évaluation des risques.","i":"9b71559088713a96ce304d433d010efb","s":"Ministère de l'Économie et des Finances"},{"q":"Certains de mes salariés sont des « cas contact étroit », que dois-je faire ?","i":"bebb64acd037fab47b70ab3f05c42216","s":"Ministère de l'Économie et des Finances"},{"q":"Certains salariés présentent des symptômes, que dois-je faire ?","i":"21500af2a1a3189bb87beaccb7feb7fa","s":"Ministère de l'Économie et des Finances"},{"q":"Un de mes salariés est contaminé, que dois-je faire ?","i":"81b7aa299564cca4c774602885b8cce7","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je continuer mon activité s’il y a eu des cas avérés ?","i":"3ffc32396d47c4b40768a215dc30a5e7","s":"Ministère de l'Économie et des Finances"},{"q":"Mon entreprise participe à l’effort national de production de biens ou service pour lutter contre l’épidémie, puis-je impliquer des salariés en chômage partiel à titre bénévole ?","i":"680b3eb8e5cc723590a49c1d38d4f5c8","s":"Ministère de l'Économie et des Finances"},{"q":"Comment puis-je m’appuyer sur le médecin du travail ?","i":"70a41d5d17bbe21fb78f12dd794e94c3","s":"Ministère de l'Économie et des Finances"},{"q":"Mes salariés invoquent un droit de retrait, que dit la loi ?","i":"0ded2affed70b92027e91ca891605ac3","s":"Ministère de l'Économie et des Finances"},{"q":"Je peux produire des masques et du gel hydro alcoolique, que dois-je faire pour participer à l'effort industriel ?","i":"8453e53753e31ad5e2d7be37644c1839","s":"Ministère de l'Économie et des Finances"},{"q":"Je suis importateur de masques, quelles sont les normes et mesures de conformité applicables ? ","i":"fcf2368124b02b68d99f15558a498511","s":"Ministère de l'Économie et des Finances"},{"q":"J'ai besoin de m'approvisionner en masques, que dois-je faire ?","i":"04f0d40835ca4a3cec3e83bec4784f09","s":"Ministère de l'Économie et des Finances"},{"q":"J'ai des questions sur les types de masques et leurs usages","i":"4cdc93bd3108a2feccfaf3db51322af7","s":"Ministère de l'Économie et des Finances"},{"q":"A l’approche du 11 mai, plusieurs solutions pour se procurer des masques","i":"846801f38274212e8bca28ec665f6da3","s":"Ministère de l'Économie et des Finances"},{"q":"Report des charges sociales pour les exploitations agricoles","i":"e137fc50bf772b4fc87cfb59ad5945de","s":"Ministère de l'Économie et des Finances"},{"q":"Je poursuis mon activité agricole, qu’est-ce que ça implique ?","i":"6a48fc303de0bd73b348d08ba1b4a256","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je recourir comme habituellement aux services des chambres d’agriculture ?","i":"c9be5a71a30b4bd27073324e3bd5c81e","s":"Ministère de l'Économie et des Finances"},{"q":"J’adopte de nouveaux modes de vente","i":"74c486a561c2055e124f558bd2c456cc","s":"Ministère de l'Économie et des Finances"},{"q":"Puis-je bénéficier d’aides financières et de soutien à mon activité ?","i":"adb813e132f93a233efc0579a7b382fb","s":"Ministère de l'Économie et des Finances"},{"q":"Garde d'enfants d'agriculteurs","i":"319c164101d317b0651e976e55a85e3d","s":"Ministère de l'Économie et des Finances"},{"q":"Questions relative à la Politique agricole communes (PAC)","i":"86f186654c5ca5d590c759126c356e11","s":"Ministère de l'Économie et des Finances"},{"q":"Export: les exportations d’animaux vivants sont-elles maintenues ? ","i":"8aeaad3728fcef230efe0300a22053c8","s":"Ministère de l'Économie et des Finances"},{"q":"Mon activité dépend de l’import/export hors UE, puis-je continuer ?","i":"e930f389bd7ef06fc30a556d4edbaeec","s":"Ministère de l'Économie et des Finances"},{"q":"Export: comment vont s'effectuer les contrôles des produits biologiques importés en France depuis les Pays Tiers ?","i":"c950d9e27baf2381cf5144e7faef9da8","s":"Ministère de l'Économie et des Finances"},{"q":"À qui m’adresser pour mes démarches administratives ?","i":"b035e8d5c3c2772c31e1f6f6a50a5e4c","s":"Ministère de l'Économie et des Finances"},{"q":"Arrêt de travail pour les professionnels de santé libéraux","i":"0a2e15b9b8fb147af80b3409693b7916","s":"Ministère de l'Économie et des Finances"},{"q":"Arrêt de travail pour garde d'enfant de moins de 16 ans","i":"f236d99b91752cdcb4302149eaae7fbb","s":"Ministère de l'Économie et des Finances"},{"q":"Report des loyers, des factures d'eau, de gaz et d'électricité","i":"83db9c1cd0820f3f8c40627a6bd68fd6","s":"Ministère de l'Économie et des Finances"},{"q":"A qui s’adresser en cas de conflit entre clients et fournisseurs ?","i":"9bf69048b2aca12cea9373c3b14736d3","s":"Ministère de l'Économie et des Finances"},{"q":"Force majeure : est-ce que les difficultés liées à l'épidémie peuvent relever du régime de la force majeure ?","i":"359a18cdb82b502d3f7e29a400f1e597","s":"Ministère de l'Économie et des Finances"},{"q":"Force majeure : est-ce que la situation actuelle sera prise en compte par les assurances ?","i":"2575db8ccd408aaf1a7bbe0096e3dae1","s":"Ministère de l'Économie et des Finances"},{"q":"Quel soutien puis-je attendre de la part des assureurs privés ?","i":"f83575da43a9dcdff14bbe28d54e1759","s":"Ministère de l'Économie et des Finances"},{"q":"Existe-t-il un dispositif spécifique pour régler les situations de difficulté du crédit inter-entreprises ? ","i":"d31ab1b70a86f2a318ab8bca1b3abbc8","s":"Ministère de l'Économie et des Finances"},{"q":"Les grands donneurs d’ordre ont-ils accélérer leurs paiements, voire les décisions dans leurs commandes aux PME ?","i":"4dec4acd80381b7d8555dd5cb1911741","s":"Ministère de l'Économie et des Finances"},{"q":"Artisans et commerçants : des mesures spécifiques sont-elles prévues pour les aider à maintenir une activité économique dans des conditions irréprochables de sécurité sanitaire ? ","i":"771c491c54543c4469ca8889c395df2a","s":"Ministère de l'Économie et des Finances"},{"q":"Indépendants : je souhaite en savoir plus sur les mesures mises en œuvre pour les indépendants et les micro-entreprises","i":"6266a687ba9082f946e81b54b473be04","s":"Ministère de l'Économie et des Finances"},{"q":"Je demande le report de mes échéances fiscales et sociales.","i":"f1447e0ae9e2245d20a98dab7e16d50c","s":"Ministère de l'Économie et des Finances"},{"q":"Si je suis placé en un arrêt maladie, serai-je indemnisé ?","i":"0d032e1a68c818cdfd59f21312431f12","s":"Ministère de l'Économie et des Finances"},{"q":"Si je suis dans une situation délicate, puis-je bénéficier de remises d’impôts directs ?","i":"3f54592ec69752d09d656b0c70b7a257","s":"Ministère de l'Économie et des Finances"},{"q":"J’ai des difficultés avec un ou certains établissement financiers, qui peut m’aider à négocier ?","i":"9df254543ab59b62e9617b4c318e7c57","s":"Ministère de l'Économie et des Finances"},{"q":"Je souhaite accéder aux prêts garantis par l’Etat, que faire ?","i":"2d29f96ddc021534e76cc79d065c1c9a","s":"Ministère de l'Économie et des Finances"},{"q":"Je subis un arrêt ou baisse d’activité, puis-je bénéficier de l’activité partielle ?","i":"a10d1ef526f7eb2aea8a6a382a52e56f","s":"Ministère de l'Économie et des Finances"},{"q":"En cas de conflit avec des clients et fournisseurs, que puis-je faire ?","i":"a653c699c9e9b666569c935c66eb4781","s":"Ministère de l'Économie et des Finances"},{"q":"J’ai du retard dans l’exécution d’un contrat public, est-ce que je risque une pénalité ?","i":"328a6768c4120213ccfc85159d12fff7","s":"Ministère de l'Économie et des Finances"},{"q":"Je souhaite reporter le paiement des loyers et factures d’eau, gaz et électricité","i":"bd670b206b750ef48d1c35eae1eeeac5","s":"Ministère de l'Économie et des Finances"},{"q":"Je souhaite obtenir l’aide du Fonds de solidarité, suis-je éligible ?","i":"5f46f4d0622d49036ac30dfc4e097deb","s":"Ministère de l'Économie et des Finances"},{"q":"Jusqu’à quelle date puis-je déclarer mes revenus 2019 ?","i":"76a09c655b3c10fecc36bc22246de02d","s":"Ministère de l'Économie et des Finances"},{"q":"Quelles sont les aides mises en place pour les travailleurs indépendants ?","i":"c8dde4f2228b57a3e73d97a3c8a15555","s":"Ministère de l'Économie et des Finances"},{"q":"Les actions de recouvrement sont-elles interrompues pour les travailleurs indépendants, les professionnels libéraux, autoentrepreneurs, praticiens ou auxiliaires médicaux ? ","i":"5ac4729f7afa28a45884cbf59a1bc426","s":"Ministère de l'Économie et des Finances"},{"q":"Je suis artisan ou commerçant. Puis-je bénéficier d’aides financières exceptionnelles ? ","i":"d34a29906b292667dba71da9973a4ee1","s":"Ministère de l'Économie et des Finances"}]