{"q":"Pourquoi ne pas tester l’ensemble de la population et lever le confinement pour les personnes immunisées et non atteintes ? Le dépistage massif n’est-il pas plus efficace que le confinement ?","r":"<div class=\"item-reponse\">Le dépistage et le confinement ont deux objectifs différents :.<br />\n<br />\n·       le confinement a pour but de freiner la propagation du virus ;<br />\n·       le dépistage a pour but d’orienter la prise en charge ou ne faire qu’un isolement ciblé.<br />\n <br />\nUn dépistage massif n’est pour le moment pas envisageable car le virus circule trop fortement sur territoire et le suivi individuel des cas serait  trop difficile.<br />\n<br />\nDe plus, les tests actuels, fondés sur les PCR (prélèvements dans le nez), n’éliminent pas une possible infection ultérieure, et ne donnent pas d’information sur une contamination passée.<br />\n<br />\nAinsi, un dépistage massif à base de tests PCR ne serait pas suffisamment efficace pour contenir l’épidémie.<br />\n<br />\nEt, même s’il était réalisé, la forte circulation active du virus sur le territoire rendrait difficile un confinement individualisé.<br />\n<br />\nDe nouveaux tests sont en cours de développement et devraient nous permettre de proposer une stratégie élargie de test pour sortir du confinement. Ces tests sont les tests rapides, qui pourront nous permettre de généraliser le dépistage, et les sérologies, qui pourront nous donner des informations sur une contamination passée ou une immunité contre le virus.<br />\n<br />\n<em>En savoir plus </em>: le ministère des Armées finance plusieurs projets.<br />\n<br />\nPar ailleurs, le ministère des Armées a annoncé, le 4 avril 2020, le financement d’un projet de test de dépistage du COVID-19 porté par la société NG Biotech. Cette commande, financée à hauteur de 1 million d’euros par un contrat de la Direction générale de l’armement, permettra à la PME de lancer rapidement la production de nouveaux kits de dépistage (kits immunologiques de dépistage sanguin rapide de l’infection au coronavirus). La commande inclut également le développement d’un second type de kit de détection directe du virus, dans la salive ou par échantillon nasal, et la sécurisation d’une filière de réactifs de base nationale.<br />\n<br />\nLe ministère des Armées a également annoncé, le 7 avril 2020, le ministère a annoncé le financement d’une nouvelle technologie de détection rapide du COVID-19 par l’agence de l’innovation de défense (AID) à hauteur de 1,8 million d’euros. Il s’agit du projet NOMORECOV, développé par la PME BforCure, qui consiste à développer un automate mobile, modulaire et connecté pour le dépistage rapide d’une infection au coronavirus (en moins de 30 minutes). </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-04-30T09:50:55.830187","i":"0bccbcae976d4c6ca6226bd7cb610a3f"}