{"q":"J'ai demandé un étalement de passage du BTS sur plusieurs sessions (forme progressive). Que se passe-t-il ?","r":"<p>Les candidats de la forme progressive qui ont un livret scolaire ou de formation sont évalués par le jury en juin. Les candidats de la forme progressive qui n'ont pas de livret passent en septembre les épreuves pour lesquelles ils sont inscrits.</p><br/><p><br /><br /></p><br/><p>Les unités du diplôme validées à la session 2020 peuvent faire l'objet de bénéfices de notes en vue d'une inscription à la session d'examen 2021, conformément au cadre réglementaire habituel.</p><br/><p><br /><br /></p><br/><p>Pour les candidats qui n'ont pas de livret et passeront les épreuves du BTS en septembre, un dispositif particulier leur permettra de conserver le bénéfice des inscriptions acquises auprès des établissements d'enseignement supérieur concernés jusqu'à la proclamation des résultats à l'examen du BTS.</p><br/><p><br /><br /></p><br/><p>Les candidats ayant suivi un enseignement à distance seront évalués en juin sur la base des résultats portés au livret scolaire.</p><br/><p><br /><br /></p><br/><p>Les candidats en apprentissage ayant un livret scolaire ou de formation, participent à la session organisée en juin sur la base des résultats portés sur leur livret scolaire ou de formation (moyenne des notes obtenues durant l'année scolaire 2019-2020 dans les disciplines concernées, à l'exception des notes attribuées pendant le confinement) et, pour les candidats issus des établissements de formation habilités, les notes obtenues lors des contrôles en cours de formation (CCF) passés avant la période de confinement sanitaire.</p><br/><p><br /><br /></p><br/><p>Les candidats en formation professionnelle continue ayant un livret scolaire ou de formation participent à la session originale en juin sur la base des résultats portés sur leur livret scolaire ou de formation (moyenne des notes obtenues durant l'année 2019-2020 dans les disciplines concernées, à l'exception des notes attribuées pendant le confinement) et, pour les candidats issus des établissements de formation habilités, les notes obtenues lors des contrôles en cours de formation (CCF) passés avant la période de confinement.</p><br/><p><br /><br /></p><br/><p><strong>Les candidats de La Réunion, Mayotte, des Antilles et de la Guyane</strong><br />Les candidats ayant un livret de formation participent à la session de juin.<br />Les candidats n'ayant pas de livret scolaire passent les épreuves en septembre.</p><br/><p><strong>Les candidats de la Polynésie française</strong></p><br/><p>Les candidats ayant un livret de formation participent à la session de juin.<br />Les candidats n'ayant pas de livret scolaire passent les épreuves en septembre.</p><br/><p><strong>Les candidats de Nouvelle-Calédonie</strong></p><br/><p>Les candidats de Nouvelle-Calédonie passent une session normale en novembre et conservent les sujets prévus.</p><br/><p><br /><br /></p><br/><p><br /><br /></p>","s":"MESRI / Les Crous","u":"https://www.etudiant.gouv.fr/pid33626-cid150278/covid-19-%7C-faq-crous-etudes-concours-services.html","m":"2020-05-02T10:40:33.706019","i":"3900ff8af4cf0e8412a6c4a9c1b6b98e"}