{"q":"Quels sont les établissements soumis à l'obligation de fermeture ?","r":"<div class=\"item-reponse\"><p>Afin de ralentir la propagation du COVID-19, plusieurs catégories d'établissement ne peuvent plus accueillir de public, et ce, au moins jusqu'au 11 mai 2020 : </p>\n\n<ul class=\"list\">\n\t<li class=\"list-item\">Salles d'auditions, de conférences, de réunions, de spectacles ou à usage multiple (par exemple, les cinémas) ;</li>\n\t<li class=\"list-item\">Centres commerciaux et commerces autres que ceux autorisés à rester ouverts ;</li>\n\t<li class=\"list-item\">Restaurants et débits de boissons ;</li>\n\t<li class=\"list-item\">Salles de danse et salles de jeux ;</li>\n\t<li class=\"list-item\">Bibliothèques, centres de documentation ;</li>\n\t<li class=\"list-item\">Salles d'expositions ;</li>\n\t<li class=\"list-item\">Etablissements sportifs couverts ;</li>\n\t<li class=\"list-item\">Musées.</li>\n</ul>\n\n<p><br />\nLes restaurants et bars d’hôtels, à l’exception du “room service”, sont considérés comme relevant de la catégorie “restaurants et débits de boissons”, et ne peuvent donc pas accueillir de public. Les commerces qui ne peuvent plus accueillir de clients peuvent maintenir leurs activités de livraison et de retrait de commandes.<br />\n<br />\nLa pluplart des établissements accueillant du public resteront fermés au delà du 11 mai, date de la fin du confinement de la population. Les festivals ne pourront être organisés avant la mi-juillet.<br />\n<br />\nPar ailleurs, les navires de croisière et navires à passagers transportant plus de 100 passagers ont interdiction de faire escale en Corse, et ont interdiction de faire escale ou de mouiller dans les eaux intérieures et territoriales des départements et régions d'outre-mer, ainsi que de Saint-Barthélemy et Saint-Martin, Saint-Pierre-et-Miquelon, et Wallis-et-Futuna, sauf dérogation accordée par le représentant de l'Etat compétent pour ces mêmes collectivités.<br />\n<br />\n<strong>Pour les établissements demeurant fermés, la continuité de leur activité en “<em>click and collect</em>” est possible.</strong><br />\n<br />\nLe 21 avril 2020, le ministre de l’Economie et des Finances, le secrétaire d’Etat chargé du Numérique et la secrétaire d’Etat auprès du ministre de l’Economie et des Finances ont annoncé la possibilité pour les magasins de vente n’ayant pas l’autorisation de recevoir du public de maintenir des activités d’achat à distance, en ligne, de retrait de commande en magasins, ou de livraison.<br />\n<br />\nCette autorisation reste conforme à <a href=\"http://anws.co/bH9i0/%7b669a601a-f535-4dee-8d6d-07c5cb573d11%7d\" target=\"_blank\">l’article 8 du décret du 23 mars 2020</a>, sous réserve du respect de conditions irréprochables de sécurité sanitaire, et de l’application des mesures barrières.<br />\n<br />\nCes achats du quotidien en “click &amp; collect” sont autorisés au titre des « déplacements pour effectuer des achats de première nécessité », quelle que soit la nature du bien.</p>\n </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-04-30T09:50:55.830187","i":"518d80ec37c43174c5183135d85b1679"}