{"q":"Quelle est la stratégie des autorités sanitaires pour les tests ? Cette stratégie peut-elle évoluer ?","r":"<div class=\"item-reponse\"><p>Les tests ne servent pas à mesurer, mais à contenir l’épidémie. En phase épidémique, le principe est de ne plus tester systématiquement. Il n’y pas de droit à être dépisté, et pas d’avantage particulier à le faire pour la population générale.<br />\n<br />\nComme le font la plupart des pays et comme le recommande la Commission européenne, les tests sont donc actuellement réservés à des publics prioritaires qui sont : </p>\n\n<ul class=\"list\">\n\t<li class=\"list-item\">Les professionnels de santé symptomatiques, </li>\n\t<li class=\"list-item\">Les personnes âgées symptomatiques, </li>\n\t<li class=\"list-item\">Les personnes présentant des difficultés respiratoires sévères ou des comorbidités, </li>\n\t<li class=\"list-item\">Les personnes hospitalisées,</li>\n\t<li class=\"list-item\">Les nouveaux foyers et nouveaux territoires. </li>\n</ul>\n\n<p>Conformément aux recommandations de l’OMS qui incite dorénavant à tester massivement la population et au regard de l’évolution de l’épidémie, la stratégie de test en France va évoluer dans les prochains mois.<br />\n<br />\nLe samedi 4 avril 2020, le ministère des Armées a annoncé le financement d’un projet de test de dépistage du COVID-19 porté par la société NG Biotech, suite à l’appel à projets de solutions innovantes pour lutter contre l’épidémie, lancé par l’Agence innovation défense (AID). Cette commande, financée à hauteur de 1 million d’euros par un contrat de la Direction générale de l’armement, permettra à NG Biotech de lancer rapidement la production de nouveaux kits de dépistage (kits immunologiques de dépistage sanguin rapide de l’infection au coronavirus). Le prototype a déjà été évalué en France sur échantillons cliniques. La commande inclut également le développement d’un second type de kit de détection directe du virus, dans la salive ou par échantillon nasal, et la sécurisation d’une filière de réactifs de base nationale.<br />\n<br />\nPar ailleurs, le ministère des Armées a également annoncé, le 7 avril 2020, le financement d’une nouvelle technologie de détection rapide du COVID-19 par l’agence de l’innovation de défense (AID) à hauteur de 1,8 million d’euros. Il s’agit du projet NOMORECOV, développé par la PME BforCure, qui consiste à développer un automate mobile, modulaire et connecté pour le dépistage rapide d’une infection au coronavirus (en moins de 30 minutes).<br />\n<br />\nLe lundi 6 avril 2020, le ministre des Solidarités et de la Santé a annoncé que les capacités de tests par PCR sont en train de doubler, permettant ainsi de lancer une vaste opération de dépistage des personnes les plus vulnérables, en mettant la priorité sur les personnes âgées, les personnes handicapées les plus fragiles et les professionnels qui les accompagnent en établissement. Il s’agit de tester tous les résidents et tous les personnels à compter de l’apparition d’un premier cas confirmé de malade du COVID-19 au sein d’un EHPAD, afin de regrouper les cas positifs et ainsi, éviter les contaminations et prendre les dispositions adaptées pour le personnel. Pour permettre cette opération de dépistage, d’importants moyens de projection seront mis en place au sein des établissements, en lien avec les laboratoires, la réserve sanitaire et les conseils départementaux.<br />\n<br />\nÀ la mi-avril, 175 000 tests par PCR sont effectués par semaine. La capacité de tests sera portée à 500 000 tests par semaine à compter du 11 mai, afin  de pouvoir tester toute personne présentant les symptômes du Covid-19.</p>\n </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-04-30T09:50:55.830187","i":"980e5f45385fa4671d52377a973d2ccd"}