{"q":"Aidons-nous les personnes sans-abri ?","r":"<div class=\"item-reponse\">Les services de l’Etat s’organisent pour mettre à l’abri les plus démunis avec les associations : 177 000 places sont ouvertes pour héberger des personnes sans-domicile.<br />\n<br />\n10 600 places d’hôtels supplémentaires sont désormais mobilisables dans toute la France depuis le début de la crise sanitaire, en plus des places pérennes financées par l’Etat toute l’année.<br />\n<br />\n92 sites spécialisés sont par ailleurs ouverts, dédiés aux SDF malades du Covid-19 mais ne relevant pas d’une hospitalisation, soit plus de 3 400 places ouvertes. Un dispositif exceptionnel de distribution de chèques services permet aux personnes sans domicile d’acheter des produits d’alimentation et d’hygiène pendant la crise sanitaire.<br />\n<br />\nAu total, l’Etat débloque une enveloppe d’urgence de 65 millions d’euros supplémentaires pour héberger les sans-abri.<br />\n<br />\nPar ailleurs, un dispositif exceptionnel de distribution de chèques services permet aux personnes sans domicile d’acheter des produits d’alimentation et d’hygiène pendant la crise sanitaire. Près de 65 000 personnes bénéficient de ce dispositif, qui a pour objectif de compter 90 000 bénéficiaires.<br />\n<br />\nLe 23 avril 2020, un plan de soutien d’urgence de 39 millions d’euros a été débloqué en faveur de l’aide alimentaire :\n<ul class=\"list\">\n\t<li class=\"list-item\">25 millions d’euros pour soutenir financièrement les associations face à la crise. Ils  leurs permettront d’acheter des produits de première nécessité et de faire face à des dépenses supplémentaires qu’elles ont engagées pour adapter leur distribution à la crise épidémique.</li>\n\t<li class=\"list-item\">14 millions d’euros d’aide d’urgence alimentaire immédiate pour les territoires en souffrance : 10 millions d’euros en France métropolitaine distribués sous forme de chèques d’urgence alimentaire, soit 105 euros par foyer, et 4 millions d’euros en Outre mer distribués sous forme de chèques d’urgence alimentaire à Mayotte, ou de denrées alimentaires à Saint-Martin et en Guyane.</li>\n</ul>\n </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-04-30T09:50:55.830187","i":"aff27976a3459423313d75d5ede611a0"}