{"q":"Y a-t-il suffisamment de masques pour les personnels soignants en France ?","r":"<div class=\"item-reponse\">Tous les efforts sont entrepris par l’Etat, les collectivités et certaines entreprises, pour augmenter la capacité de production de masques en France, multiplier les commandes à l’étranger et accélérer les livraisons.  <br />\n<br />\n<em>En savoir plus</em><br />\n<br />\nDepuis le début de la crise, la stratégie sanitaire a eu pour objectif de fournir en priorité des masques aux professionnels de santé amenés à prendre en charge des patients COVID-19 en ville, à l’hôpital et dans les structures médico-sociales accueillant des personnes fragiles, ainsi qu’aux services d’aide à domicile, pour garantir la continuité de l’accompagnement à domicile des personnes âgées et en situation de handicap.<br />\n<br />\nAu mois de janvier, le stock d'État est de 117 millions de masques chirurgicaux. <br />\n<br />\nLes besoins des établissements hospitaliers en masques en temps normal sont de 5 millions par semaine. La production nationale de masques en temps normal s’élève à 4 millions par semaine.<br />\n<br />\nAvec la crise, les besoins des établissements hospitaliers en masques sont passés à 45 millions par semaine. <br />\n<br />\nLes capacités de production de masques par les entreprises françaises ont pu être augmentées : la France produit à présent 8 millions de masques par semaine, et les efforts se poursuivent pour augmenter encore ces capacités. <br />\n<br />\nÀ cela s’ajoutent des importations depuis le mois de mars, livrées régulièrement  depuis la Chine via un pont aérien. La semaine du 13 avril, ce sont ainsi près de 81 millions de masques qui ont été importés, soit bien plus que les besoins des établissements hospitaliers pour une semaine. <br />\n<br />\nLes collectivités territoriales et certaines entreprises contribuent également à cet effort d’approvisionnement. </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-04-30T09:50:55.830187","i":"baff7dc596d9c44802ef1e1c7cc95465"}