{"q":"Quel est le montant de l’allocation d’activité partielle versé par l’agence des services et de paiement (ASP) à l’employeur ? ","r":"<div class=\"content\"><strong>Quel est le montant de l’indemnité d’activité partielle qui sera versée au salarié par son employeur ?</strong><br/><p>Les règles demeurent inchangées. Les salariés placés en position d’activité partielle percevront une indemnité garantissant un revenu de remplacement à hauteur de 70 % minimum de leur rémunération antérieure brute. L’employeur peut toutefois décider de majorer le taux d’indemnisation. Les heures travaillées doivent être rémunérées normalement par l’employeur et n’ouvrent pas droit au versement de l’allocation d’activité partielle.</p><p>Un salarié gagne 10,15 euros bruts de l’heure (1 SMIC brut) pour un contrat de 42 heures hebdomadaires. L’activité de son entreprise est totalement interrompue durant trois semaines.</p><p>70 % de 10,15 est égal à 7,1 euros, ce qui constituerait le montant de l’allocation d’activité partielle. Cependant, ce montant est inférieur au plancher de 8,03 euros. Le décret prévoyant que le plancher de l’allocation est fixé à 8,03 euros, le montant horaire de l’allocation versée à l’employeur sera de 8,03 euros.</p><p>L’activité partielle prend en compte le volume horaire non travaillé dans la limite de 35h par semaine. 7 heures par semaine (42-35=7) seront donc non comptabilisées pour le calcul de l’allocation si le salarié chôme complètement.</p><p>L’employeur recevra de l’État/Unédic une allocation de :</p><p>8,03 x 35 x 3 = 843,15 euros.</p><p>L’employeur devra verser au salarié une indemnité équivalente. Elle ne sera pas assujettie à prélèvement social (ajouté le 02.04.20). Il n’aura aucun reste à charge.</p><p>Un salarié gagne 30,45 euros bruts de l’heure (3 SMIC brut) pour un contrat de 20 heures hebdomadaire. L’activité de son entreprise est totalement interrompue durant une semaine.</p><p>70 % de 30,45 est égal à 21,31 euros.</p><p>L’activité partielle prend en compte le volume horaire non travaillé dans la limite de 35h par semaine ou du volume horaire contractuel. 20 heures seront donc comptabilisées pour le calcul de l’allocation.</p><p>L’employeur recevra de l’État/ Unedic une allocation de :</p><p>21,31 x 20 = 426,2 euros.</p><p>L’employeur devra verser au salarié une indemnité équivalente qui sera assujettie à la CSG et à la CRDS (6,7 %) (ajouté le 02.04.20). Il n’aura aucun reste à charge.</p><p>Un salarié gagne 30,45 euros bruts de l’heure (3 SMIC brut) pour un contrat de 20 heures hebdomadaire. L’activité de son entreprise est totalement interrompue durant une semaine.</p><p>70 % de 30,45 est égal à 21,31 euros.</p><p>L’activité partielle prend en compte le volume horaire non travaillé dans la limite de 35h par semaine ou du volume horaire contractuel. 20 heures seront donc comptabilisées pour le calcul de l’allocation.</p><p>L’employeur recevra de l’État /Unédic une allocation de :</p><p>21,31 x 20 = 426,2 euros.</p><p>L’employeur devra verser au salarié une indemnité équivalente qui sera assujettie à la CSG et à la CRDS (6,7 %) (ajouté le 02.04.20). Il n’aura aucun reste à charge.</p><p>Un salarié gagne 50,75 euros bruts de l’heure (5 SMIC brut) pour un contrat de 35 heures hebdomadaire. L’activité de son entreprise est totalement interrompue durant deux semaines.</p><p>70 % de 50,75 est égal à 35,52 euros.</p><p>Le résultat est supérieur à 31,98 euros (représentant 70 % de 4,5 Smic horaire brut).</p><p>L’activité partielle prend en compte le volume horaire non travaillé dans la limite de 35h par semaine ou du volume horaire contractuel. 70 heures seront donc comptabilisées pour le calcul de l’allocation.</p><p>L’employeur recevra de l’État/Unédic une allocation de :</p><p>31,98 x 35 x 2 = 2238,6 euros.</p><p>L’employeur devra verser au salarié une indemnité de :</p><p>35,52 x 35 x 2 = 2 486,4 euros.</p><p>Cette indemnité sera assujettie à la CSG et à la CRDS (6,7 %) (ajouté le 02.04.20).</p><p>Il restera à la charge de l’employeur : 2486,4 – 2238,6 = 247,8 euros.</p></div>","s":"Ministère du Travail","u":"https://travail-emploi.gouv.fr/le-ministere-en-action/coronavirus-covid-19/questions-reponses-par-theme/article/activite-partielle-chomage-partiel","m":"2020-05-02T19:22:25.378233","i":"c1c0b9c6339e1e4d919c8e05c91203ed"}