{"q":"Quelles dispositions doivent prendre les collectivités locales ?","r":"<div class=\"item-reponse\">La loi d’urgence pour faire face à l’épidémie de covid-19 a été adoptée par le Parlement le 22 mars 2020 et promulguée le 24 mars 2020. Elle vise à donner une traduction législative aux mesures annoncées par le Président de la République et le Gouvernement pour faire face à la crise majeure que traverse notre pays.<br />\n \n<br/><ul class=\"list\">\n\t<li class=\"list-item\"><a href=\"https://www.cohesion-territoires.gouv.fr/loi-durgence-pour-faire-face-lepidemie-de-covid-19-les-dispositions-qui-concernent-les\" target=\"_blank\">Loi d’urgence : les dispositions qui concernent les collectivités territoriales</a></li>\n</ul>\nDes ordonnances ont été prises par le Gouvernement, dont une partie a été adoptée lors du Conseil des ministres du 25 mars afin d'assurer la continuité budgétaire, fiscale et financière des collectivités territoriales :<br />\n \n<br/><ul class=\"list\">\n\t<li class=\"list-item\"><a href=\"https://www.cohesion-territoires.gouv.fr/collectivites-territoriales-dispositions-financieres-budgetaires-et-fiscales\" target=\"_blank\">Foire aux questions : dispositions financières, budgétaires et fiscales des collectivités territoriales</a></li>\n</ul>\nLe 1er avril 2020, une ordonnance du Conseil des ministres a été prise, visant à assurer la continuité du fonctionnement des institutions locales et de l'exercice des compétences des collectivités territoriales et des établissements publics locaux afin de faire face à l’épidémie de COVID-19 :<br />\n \n<br/><ul class=\"list\">\n\t<li class=\"list-item\"><a href=\"https://www.cohesion-territoires.gouv.fr/teleconference-pour-les-seances-des-collectivites-locales\" target=\"_blank\">Téléconférence et audioconférence pour les séances locales</a></li>\n\t<li class=\"list-item\"><a href=\"https://www.cohesion-territoires.gouv.fr/sites/default/files/2020-04/Ordonnanceinst.pdf\" target=\"_blank\">Ordonnance du Conseil des ministres du 1er avril 2020</a> (PDF - 148.45 Ko)</li>\n\t<li class=\"list-item\"><a href=\"https://www.cohesion-territoires.gouv.fr/sites/default/files/2020-04/20200401 Note ordonnance institutionnelle VF.pdf\" target=\"_blank\">Synthèse de l’ordonnance du Conseil des ministres du 1er avril 2020</a> (PDF - 478.59 Ko)</li>\n</ul>\nLe 8 avril 2020, le ministère de la Cohésion des territoires et des Relations avec les collectivités territoriales a présenté une ordonnance visant à assurer la continuité de l’exercice des fonctions exécutives locales durant l’état d’urgence sanitaire. Elle prévoit notamment que :<br />\n \n<br/><ul class=\"list\">\n\t<li class=\"list-item\">en cas de vacance du siège de maire, pour quelque cause que ce soit, les fonctions de maire sont provisoirement exercées par un adjoint au maire ou, à défaut, par un membre de l'organe délibérant. L'élu chargé de ces fonctions les conserve jusqu’à l’élection des maires à la suite du premier ou du second tour du renouvellement général des conseils municipaux ;</li>\n\t<li class=\"list-item\">l'élection du maire pourra se tenir, dans les communes pour lesquelles le conseil municipal a été élu au complet lors du premier tour organisé le 15 mars 2020, même si des vacances se sont produites postérieurement ;</li>\n\t<li class=\"list-item\">pour les conseils départementaux, en cas de vacance d’un siège intervenue pendant la durée de l’état d’urgence sanitaire, il est procédé à une élection partielle dans les quatre mois suivant la fin de l’état d’urgence sanitaire.</li>\n</ul>\n </div>","s":"Gouvernement","u":"https://www.gouvernement.fr/info-coronavirus","m":"2020-05-02T10:40:33.706019","i":"ddef867182bb4d6f8264cb501e8c2f83"}